export const quotes: Quote[] = [
  {
    "id": "1",
    "text": "조직을 만들어야 할 가장 좋은 이유는 의미를 만들기 위해서이다. 세상을 더 좋은 곳으로 만드는 제품이나 서비스를 만들기 위해서이다.",
    "author": "가이 카와사키",
    "isFavorite": false
  },
  {
    "id": "2",
    "text": " 네 믿음은 네 생각이 된다 . 네 생각은 네 말이 된다. 네말은 네 행동이 된다 네행동은 네 습관이된다 . 네 습관은 네 가치가 된다 . 네 가치는 네 운명이 된다",
    "author": "간디",
    "isFavorite": false
  },
  {
    "id": "3",
    "text": "가족을 사랑하고, 열심히 일하고, 당신의 열정을 사세요.",
    "author": "게리 베이너척",
    "isFavorite": false
  },
  {
    "id": "4",
    "text": "서두르지 않으면 재능은 멀리까지만 갈 수 있습니다.",
    "author": "게리 베이너척",
    "isFavorite": false
  },
  {
    "id": "5",
    "text": "당신은 마음속에서 생각으로 밭을 갈 수 없습니다. 시작하려면 시작하세요.",
    "author": "고든 B. 힌클리.",
    "isFavorite": false
  },
  {
    "id": "6",
    "text": "사람들은 아무것도 불가능하지 않다고 말하지만, 나는 매일 아무것도 하지 않아.",
    "author": "곰돌이 푸",
    "isFavorite": false
  },
  {
    "id": "7",
    "text": "자신을 정복하는 사람은 가장 강력한 전사입니다.",
    "author": "공자",
    "isFavorite": false
  },
  {
    "id": "8",
    "text": "실수를 저지른 남자가 그것을 바로잡지 않으면 또 다른 실수를 저지르고 있는 것입니다.",
    "author": "공자",
    "isFavorite": false
  },
  {
    "id": "9",
    "text": "우리의 가장 큰 영광은 결코 넘어지지 않는 것이 아니라, 넘어질 때마다 일어나는 것입니다.",
    "author": "공자",
    "isFavorite": false
  },
  {
    "id": "10",
    "text": " 고통이 남기고 간 뒤를 보라! 고난이 지나면 반드시 기쁨이 스며든다.",
    "author": "괴테",
    "isFavorite": false
  },
  {
    "id": "11",
    "text": " 꿈을 계속 간직하고 있으면 반드시 실현할 때가 온다.",
    "author": "괴테",
    "isFavorite": false
  },
  {
    "id": "12",
    "text": " 눈물과 더불어 빵을 먹어 보지 않은 자는 인생의 참다운 맛을 모른다.",
    "author": "괴테",
    "isFavorite": false
  },
  {
    "id": "13",
    "text": " 사람이 여행을 하는 것은 도착하기 위해서가 아니라 여행하기 위해서이다.",
    "author": "괴테",
    "isFavorite": false
  },
  {
    "id": "14",
    "text": "당신이 정말로 뭔가를 원한다면 기다리지 마라. 견디지 못하는 법을 스스로에게 가르쳐라.",
    "author": "구르박쉬 차할",
    "isFavorite": false
  },
  {
    "id": "15",
    "text": "나는 모든 도시의 공원에서 찾아봤지만, 위원회의 동상은 찾지 못했습니다.",
    "author": "길버트 K. 체스터턴",
    "isFavorite": false
  },
  {
    "id": "16",
    "text": "매주 금요일, 나는 또 다른 주를 극복한 나 자신에게 하이파이브를 하고 싶습니다. 카페인, 의지력, 부적절한 유머로 조금 더.",
    "author": "나네아 호프만",
    "isFavorite": false
  },
  {
    "id": "17",
    "text": "행복은 나비다. 당신이 쫓아다니면 늘 잡을 수 없는 곳에 있지만, 조용히 앉아 있으면 당신에게 내려앉을지도 모른다. ",
    "author": "나다니엘 호손",
    "isFavorite": false
  },
  {
    "id": "18",
    "text": " 인생을 다시 산다면 다음번에는 더 많은 실수를 저지르리라",
    "author": "나딘 스테어",
    "isFavorite": false
  },
  {
    "id": "19",
    "text": "모든 성취의 시작점은 갈망이다.",
    "author": "나폴레온 힐",
    "isFavorite": false
  },
  {
    "id": "20",
    "text": "사람들이 인생에서 실패하는 가장 큰 이유는 친구, 가족, 이웃들의 말을 듣기 때문이다. ",
    "author": "나폴레온 힐",
    "isFavorite": false
  },
  {
    "id": "21",
    "text": " 퍼센트의 가능성, 그것이 나의 길이다.",
    "author": "나폴레옹",
    "isFavorite": false
  },
  {
    "id": "22",
    "text": " 내 비장의 무기는 아직 손안에 있다 .그것은 희망이다",
    "author": "나폴레옹",
    "isFavorite": false
  },
  {
    "id": "23",
    "text": "만약 당신이 위대한 일을 할 수 없다면, 작은 일을 위대한 방식으로 하세요.",
    "author": "나폴레옹 힐",
    "isFavorite": false
  },
  {
    "id": "24",
    "text": " 당신의 행복은 무엇이 당신의 영혼을 노래하게 하는가에 따라 결정된다.",
    "author": "낸시 설리번",
    "isFavorite": false
  },
  {
    "id": "25",
    "text": "교육은 세상을 변화시키는 가장 강력한 무기입니다.",
    "author": "넬슨 만델라",
    "isFavorite": false
  },
  {
    "id": "26",
    "text": "큰 꿈을 꾸고 실패에 도전하세요.",
    "author": "노먼 본",
    "isFavorite": false
  },
  {
    "id": "27",
    "text": "사고를 바꾸면 세상도 바뀐다는 것을 기억하세요.",
    "author": "노먼 빈센트 필",
    "isFavorite": false
  },
  {
    "id": "28",
    "text": "위대한 일은 결코 안전지대에서 나오지 않습니다.",
    "author": "닐 스트라우스",
    "isFavorite": false
  },
  {
    "id": "29",
    "text": "자연은 우리가 탁월한 건강과 웰빙을 달성하는 데 필요한 모든 조각을 제공했지만, 그것을 조합하는 것은 우리에게 달려 있습니다.",
    "author": "다이앤 맥라",
    "isFavorite": false
  },
  {
    "id": "30",
    "text": "내 삶이 끝날 때 내가 내 삶의 길이만큼만 살았다는 걸 깨닫고 싶지 않다. 내 삶의 폭도 살고싶다. ",
    "author": "다이앤 애커먼",
    "isFavorite": false
  },
  {
    "id": "31",
    "text": "당신은 당신의 행복을 위한 여권을 가지고 있습니다.",
    "author": "다이앤 폰 퍼스텐버그",
    "isFavorite": false
  },
  {
    "id": "32",
    "text": "새로운 것을 시도할 때는 결코 지루하지 않습니다. 당신이 할 수 있는 것에 한계는 없습니다.",
    "author": "닥터 수스",
    "isFavorite": false
  },
  {
    "id": "33",
    "text": " 좋은 성과를 얻으려면 한 걸음 한 걸음이 힘차고 충실하지 않으면 안 된다,",
    "author": "단테",
    "isFavorite": false
  },
  {
    "id": "34",
    "text": "아침에 작은 긍정적인 생각 하나가 당신의 하루를 바꿀 수 있습니다.",
    "author": "달라이 라마",
    "isFavorite": false
  },
  {
    "id": "35",
    "text": "대부분의 사람들이 결코 목표를 이루지 못하는 이유는 그들은 목표를 정의하지 않거나, 단 한번도 진지하게 그 목표가 믿을 수 있는 것, 이룰 수 있는 것이라고 생각해보지 않기 때문이다. 승리하는 사람들은 자신이 어디로 가고 있는지, 그 과정에서 어떤 일을 할 계획인지, 그 모험을 누구와 함께 할 것인지 알고 있다. ",
    "author": "데니스 웨이틀리",
    "isFavorite": false
  },
  {
    "id": "36",
    "text": " 작은 기회로 부터 종종 위대한 업적이 시작된다",
    "author": "데모스테네스",
    "isFavorite": false
  },
  {
    "id": "37",
    "text": "긍정적인 에너지 트램폴린이 되세요 필요한 것을 흡수하고 더 많이 반등하세요.",
    "author": "데이브 캐롤란",
    "isFavorite": false
  },
  {
    "id": "38",
    "text": "월요일은 1년에 52번의 새로운 시작을 제공합니다!",
    "author": "데이비드 드웩",
    "isFavorite": false
  },
  {
    "id": "39",
    "text": "남들이 당신에게 던진 벽돌들로 탄탄한 기반을 쌓을 수 있어야 성공한다.",
    "author": "데이비드 브링클리",
    "isFavorite": false
  },
  {
    "id": "40",
    "text": "성공한 남자는 다른 사람들이 던진 벽돌로 단단한 기초를 쌓을 수 있는 사람입니다.",
    "author": "데이비드 브링클리",
    "isFavorite": false
  },
  {
    "id": "41",
    "text": "작은 목표를 세우지 마세요. 목표를 초월하세요. 불사의 존재들과 함께하세요.",
    "author": "데이비드 오길비",
    "isFavorite": false
  },
  {
    "id": "42",
    "text": "당신이 지나치는 기준은 당신이 받아들이는 기준입니다.",
    "author": "데이비드 헐리",
    "isFavorite": false
  },
  {
    "id": "43",
    "text": "실패에서부터 성공을 만들어 내라. 좌절과 실패는 성공으로 가는 가장 확실한 디딤돌이다. ",
    "author": "데일 카네기",
    "isFavorite": false
  },
  {
    "id": "44",
    "text": "과정에서 재미를 느끼지 못하는데 성공하는 일은 거의 없다. ",
    "author": "데일 카네기",
    "isFavorite": false
  },
  {
    "id": "45",
    "text": "세상에서 가장 중요한 일들 대부분은 아무도 도와주지 않을 때에도 계속 노력한 사람들에 의해 이루어졌다. ",
    "author": "데일 카네기",
    "isFavorite": false
  },
  {
    "id": "46",
    "text": "실패에서 성공을 개발하세요. 낙담과 실패는 성공으로 가는 가장 확실한 디딤돌입니다.",
    "author": "데일 카네기",
    "isFavorite": false
  },
  {
    "id": "47",
    "text": "성공한 남자는 자신의 실수로부터 이익을 얻고 다른 방법으로 다시 시도합니다.",
    "author": "데일 카네기",
    "isFavorite": false
  },
  {
    "id": "48",
    "text": "실패를 통해 성공을 발전시키세요. 낙담과 실패는 성공으로 가는 가장 확실한 디딤돌입니다.",
    "author": "데일 카네기",
    "isFavorite": false
  },
  {
    "id": "49",
    "text": "얼마나 많은 것을 알아야 하는지를 아는 것이 삶을 배우기 시작하는 첫걸음입니다.",
    "author": "도로시 웨스트",
    "isFavorite": false
  },
  {
    "id": "50",
    "text": "누군가가 너무 당당하게 자신이 되는 것은 중독성이 있다고 생각합니다.",
    "author": "돈 치들",
    "isFavorite": false
  },
  {
    "id": "51",
    "text": "당신이 걷고 있는 길이 마음에 들지 않는다면, 다른 길을 닦기 시작하세요.",
    "author": "돌리 파튼",
    "isFavorite": false
  },
  {
    "id": "52",
    "text": " 길을 잃는 다는 것은 곧 길을 알게 된다는 것이다.",
    "author": "동아프리카속담",
    "isFavorite": false
  },
  {
    "id": "53",
    "text": "결코 성공이 당신의 머리에 오르지 않게 하세요. 실패가 당신의 마음에 오르지 않게 하세요.",
    "author": "드레이크",
    "isFavorite": false
  },
  {
    "id": "54",
    "text": "실패에 대해 걱정하지 마세요. 당신은 한 번만 맞으면 됩니다.",
    "author": "드류 휴스턴",
    "isFavorite": false
  },
  {
    "id": "55",
    "text": "당신은 세상에서 가장 잘 익고, 가장 맛있는 복숭아일 수 있지만, 여전히 누군가는 복숭아를 싫어할 것입니다.",
    "author": "디타 본 티즈",
    "isFavorite": false
  },
  {
    "id": "56",
    "text": "리더십의 기능은 지도자를 더 많이 만드는 것이지 추종자를 더 많이 만드는 게 아니다. ",
    "author": "랄프 네이더",
    "isFavorite": false
  },
  {
    "id": "57",
    "text": "리더십의 기능은 더 많은 리더를 배출하는 것이지, 더 많은 팔로워를 배출하는 것이 아니다.",
    "author": "랄프 네이더",
    "isFavorite": false
  },
  {
    "id": "58",
    "text": "오늘 당신이 하는 일이 내일의 모든 것을 향상시킬 수 있습니다.",
    "author": "랄프 마스턴",
    "isFavorite": false
  },
  {
    "id": "59",
    "text": "우리 뒤에 있는 것과 우리 앞에 있는 것은 우리 안에 있는 것에 비하면 사소한 문제입니다.",
    "author": "랄프 왈도 에머슨",
    "isFavorite": false
  },
  {
    "id": "60",
    "text": " 너무 소심하고 까다롭게 자신의 행동을 고민하지 말라 . 모든 인생은 실험이다 . 더많이 실험할수록 더나아진다",
    "author": "랄프 왈도 에머슨",
    "isFavorite": false
  },
  {
    "id": "61",
    "text": " 일하여 얻으라 . 그러면 운명의 바퀴를 붙들어 잡은것이다",
    "author": "랄프 왈도 에머슨",
    "isFavorite": false
  },
  {
    "id": "62",
    "text": "당신이 하는 행동은 당신이 하는 말보다 훨씬 크게 들립니다.",
    "author": "랄프 월도 에머슨",
    "isFavorite": false
  },
  {
    "id": "63",
    "text": "당신의 꿈이 미친 것인지 묻지 말고, 충분히 미친 것인지 물어보세요.",
    "author": "레나 웨이테",
    "isFavorite": false
  },
  {
    "id": "64",
    "text": "누군가의 당신에 대한 의견이 당신의 현실이 되도록 하지 마세요.",
    "author": "레스 브라운",
    "isFavorite": false
  },
  {
    "id": "65",
    "text": "당신의 최악의 적이 당신의 두 귀 사이에 살지 않도록 하세요.",
    "author": "레어드 해밀턴",
    "isFavorite": false
  },
  {
    "id": "66",
    "text": "당신이 세상을 바꿀 수 없다고 말하는 사람에는 두 종류가 있다. 시도하기를 두려워하는 사람들, 당신이 성공할까 봐 두려워하는 사람들. ",
    "author": "레이 고포스",
    "isFavorite": false
  },
  {
    "id": "67",
    "text": "당신이 항상 발끝으로 걸으면, 지속적인 발자국을 남길 수 없습니다.",
    "author": "레이마 G보위",
    "isFavorite": false
  },
  {
    "id": "68",
    "text": "마법이란 때로는 누군가가 다른 사람이 합리적으로 기대하는 것보다 더 많은 시간을 어떤 것에 할애하는 것입니다.",
    "author": "레이먼드 조셉 텔러",
    "isFavorite": false
  },
  {
    "id": "69",
    "text": "가장 위대한 리더는 반드시 가장 위대한 일을 하는 사람이 아닙니다. 위대한 리더는 사람들이 위대한 일을 하도록 만드는 사람입니다.",
    "author": "로널드 레이건",
    "isFavorite": false
  },
  {
    "id": "70",
    "text": " 산다는것 그것은 치열한 전투이다.",
    "author": "로망로랑",
    "isFavorite": false
  },
  {
    "id": "71",
    "text": " 피할수 없으면 즐겨라",
    "author": "로버트 엘리엇",
    "isFavorite": false
  },
  {
    "id": "72",
    "text": "성공은 매일 반복한 작은 노력들의 합이다.",
    "author": "로버트 콜리어",
    "isFavorite": false
  },
  {
    "id": "73",
    "text": "패배의 공포가 승리의 짜릿함보다 커지게 하지 마라.",
    "author": "로버트 키요사키",
    "isFavorite": false
  },
  {
    "id": "74",
    "text": "패배에 대한 두려움이 승리의 기쁨보다 크지 않도록 하세요.",
    "author": "로버트 키요사키",
    "isFavorite": false
  },
  {
    "id": "75",
    "text": "가장 좋은 길은 항상 통과하는 것입니다.",
    "author": "로버트 프로스트",
    "isFavorite": false
  },
  {
    "id": "76",
    "text": "아이디어는 실행이 없으면 환상입니다.",
    "author": "로빈 샤르마",
    "isFavorite": false
  },
  {
    "id": "77",
    "text": "열심히 일하는 것은 재능보다 더 중요합니다. 재능이 열심히 일하지 않으면, 재능은 무의미합니다.",
    "author": "로스 시몬드",
    "isFavorite": false
  },
  {
    "id": "78",
    "text": "여러분의 무한한 잠재력을 믿으세요. 당신의 유일한 한계는 당신이 스스로 설정한 한계뿐입니다.",
    "author": "로이 T. 베넷",
    "isFavorite": false
  },
  {
    "id": "79",
    "text": "인생이란 자신을 찾는 것이 아니라 자신을 만드는 것이다. ",
    "author": "롤리 다스칼",
    "isFavorite": false
  },
  {
    "id": "80",
    "text": "잘못된 것들을 쫓아다니는 것을 그만두면 옳은 일들이 당신을 따라잡을 기회가 생긴다. ",
    "author": "롤리다스칼",
    "isFavorite": false
  },
  {
    "id": "81",
    "text": " 되찾을 수 없는게 세월이니 시시한 일에 시간을 낭비하지 말고 순간순간을 후회 없이 잘 살아야 한다.",
    "author": "루소",
    "isFavorite": false
  },
  {
    "id": "82",
    "text": "용기는 근육과 같습니다. 우리는 그것을 사용하여 강화합니다.",
    "author": "루스 고르도",
    "isFavorite": false
  },
  {
    "id": "83",
    "text": "나는 내가 한 일에 대해 후회하는 것보다 내가 하지 않은 일에 대해 후회하는 것이 낫습니다.",
    "author": "루실 볼",
    "isFavorite": false
  },
  {
    "id": "84",
    "text": "하지 않은 일을 후회하기보다는 한 일을 후회하는 편이 낫습니다.",
    "author": "루실 볼",
    "isFavorite": false
  },
  {
    "id": "85",
    "text": " 일하는 시간과 노는 시간을 뚜렷이 구분하라 . 시간의 중요성을 이해하고 매순간을 즐겁게 보내고 유용하게 활용하라. 그러면 젋은 날은 유쾌함으로 가득찰것이고 늙어서도 후회할 일이 적어질것이며 비록 가난할 때라도 인생을 아름답게 살아갈수있다",
    "author": "루이사 메이올콧",
    "isFavorite": false
  },
  {
    "id": "86",
    "text": "나는 내 삶의 나머지를 최고의 삶으로 만들기로 선택합니다.",
    "author": "루이즈 헤이",
    "isFavorite": false
  },
  {
    "id": "87",
    "text": "위대한 것에 이르는 길은 험난합니다.",
    "author": "루키우스 아나우스 세네카",
    "isFavorite": false
  },
  {
    "id": "88",
    "text": "나는 항상 누군가가 되고 싶었지만, 이제 나는 더 구체적으로 말했어야 한다는 것을 깨달았습니다.",
    "author": "릴리 톰린",
    "isFavorite": false
  },
  {
    "id": "89",
    "text": "이기기 위해서는 한 번 이상 전쟁을 치러야 할 때도 있다.",
    "author": "마가렛 대처",
    "isFavorite": false
  },
  {
    "id": "90",
    "text": "군중을 따르지 말고 군중이 당신을 따르게 하라.",
    "author": "마가렛 대처",
    "isFavorite": false
  },
  {
    "id": "91",
    "text": "아침에 일어나면, 살아 있다는 것이 얼마나 특권인지 생각하세요. 생각하고, 즐기고, 사랑할 수 있다는 것.",
    "author": "마르쿠스 아우렐리우스",
    "isFavorite": false
  },
  {
    "id": "92",
    "text": " 행복한 삶을 살기위해 필요한 것은 거의 없다.",
    "author": "마르쿠스 아우렐리우스 안토니우스",
    "isFavorite": false
  },
  {
    "id": "93",
    "text": "우유부단함으로 잃는 것이 잘못된 결정으로 잃는 것보다 더 많습니다.",
    "author": "마르쿠스 툴리우스 시세로",
    "isFavorite": false
  },
  {
    "id": "94",
    "text": "순간을 잘 관리하면, 세월은 저절로 관리됩니다.",
    "author": "마리아 엣지워스",
    "isFavorite": false
  },
  {
    "id": "95",
    "text": "당신을 통해 행동으로 옮겨지는 생명력, 에너지, 빠른 움직임은 오직 당신만이 가지고 있는 것입니다. 만약 당신이 그것을 막는다면, 그것은 다시는 존재하지 않을 것이고, 잃어버릴 것입니다.",
    "author": "마사 그레이엄",
    "isFavorite": false
  },
  {
    "id": "96",
    "text": "삶에 진정한 흥미가 있고 호기심이 있는 삶을 살면 잠이 가장 중요한 것이 아니게 된다는 것을 발견했다.",
    "author": "마사 스튜어트",
    "isFavorite": false
  },
  {
    "id": "97",
    "text": "용기는 모든 미덕 중에서 가장 중요합니다. 왜냐하면 용기 없이는 다른 어떤 미덕도 일관되게 실천할 수 없기 때문입니다.",
    "author": "마야 안젤루",
    "isFavorite": false
  },
  {
    "id": "98",
    "text": "성공은 자신을 좋아하고, 자신이 하는 일을 좋아하고, 그 일을 하는 방식을 좋아하는 것입니다.",
    "author": "마야 안젤루",
    "isFavorite": false
  },
  {
    "id": "99",
    "text": "성공이란 당신 자신, 당신이 하는 일, 그 일을 하는 방식을 좋아하는 것이다.",
    "author": "마야 앤젤루",
    "isFavorite": false
  },
  {
    "id": "100",
    "text": "성공하려면 당신을 찾아오는 모든 도전을 다 받아들여야 한다. 마음에 드는 것만 골라 받을 수는 없다. ",
    "author": "마이크 가프카",
    "isFavorite": false
  },
  {
    "id": "101",
    "text": " 절대 포기하지 말라. 당신이 되고 싶은 무언가가 있다면, 그에 대해 자부심을 가져라. 당신 자신에게 기회를 주어라. 스스로가 형편없다고 생각하지 말라. 그래봐야 아무 것도 얻을 것이 없다. 목표를 높이 세워라.인생은 그렇게 살아야 한다.",
    "author": "마이크 맥라렌",
    "isFavorite": false
  },
  {
    "id": "102",
    "text": "위대한 일들을 이루기 전에 스스로에게 위대한 일들을 기대해야 한다. ",
    "author": "마이클 조던",
    "isFavorite": false
  },
  {
    "id": "103",
    "text": "재능은 게임을 이기지만, 팀워크와 지능은 챔피언십을 이깁니다.",
    "author": "마이클 조던",
    "isFavorite": false
  },
  {
    "id": "104",
    "text": "어떤 사람은 그것이 일어나기를 원하고, 어떤 사람은 그것이 일어나기를 바라고, 다른 사람은 그것을 만들어냅니다.",
    "author": "마이클 조던",
    "isFavorite": false
  },
  {
    "id": "105",
    "text": "위대한 일을 하려면 먼저 스스로에게 위대한 일을 기대해야 합니다.",
    "author": "마이클 조던",
    "isFavorite": false
  },
  {
    "id": "106",
    "text": "모든 진보는 익숙한 영역이 아닌 곳에서 이뤄진다.",
    "author": "마이클 존 보박",
    "isFavorite": false
  },
  {
    "id": "107",
    "text": "당신이 긍정적인 에너지가 아니라면, 당신은 부정적인 에너지입니다.",
    "author": "마크 큐반",
    "isFavorite": false
  },
  {
    "id": "108",
    "text": "용기는 공포에 대한 저항, 공포의 지배이지 공포의 부재가 아니다.",
    "author": "마크 트웨인",
    "isFavorite": false
  },
  {
    "id": "109",
    "text": "당신이 다수의 편에 서 있다는 걸 깨닫게 될 때가 다시 생각해볼 때이다.",
    "author": "마크 트웨인",
    "isFavorite": false
  },
  {
    "id": "110",
    "text": "당신의 야망을 폄하하려는 사람들과는 거리를 두세요. 작은 마음은 항상 그렇게 하지만, 위대한 마음은 당신도 위대해질 수 있다는 느낌을 줄 것입니다.",
    "author": "마크 트웨인",
    "isFavorite": false
  },
  {
    "id": "111",
    "text": "나는 내 교육이 내 학업에 방해가 되는 것을 허용하지 않았습니다.",
    "author": "마크 트웨인",
    "isFavorite": false
  },
  {
    "id": "112",
    "text": "앞서 나가는 비결은 시작하는 것이다.",
    "author": "마크 트웨인",
    "isFavorite": false
  },
  {
    "id": "113",
    "text": " 화가 날 때는 까지 세라. 최악일 때는 욕설을 퍼부어라.",
    "author": "마크 트웨인",
    "isFavorite": false
  },
  {
    "id": "114",
    "text": "인생에서 가장 중요한 두 날은 당신이 태어난 날과 당신이 그 이유를 발견한 날입니다.",
    "author": "마크 트웨인.",
    "isFavorite": false
  },
  {
    "id": "115",
    "text": "애초에 처한 상황의 포로가 되기를 거부할 때 성공으로 가는 첫 발을 내딛은 것이다.",
    "author": "마크케인",
    "isFavorite": false
  },
  {
    "id": "116",
    "text": " 우리는 두려움의 홍수에 버티기 위해서 끊임없이 용기의 둑을 쌓아야 한다.",
    "author": "마틴 루터 킹",
    "isFavorite": false
  },
  {
    "id": "117",
    "text": "계단 전체를 볼 필요 없이 첫 번째 계단만 밟으면 됩니다.",
    "author": "마틴 루터 킹 주니어",
    "isFavorite": false
  },
  {
    "id": "118",
    "text": "영원히 살 것처럼 배우고, 내일 죽을 것처럼 살아라.",
    "author": "마하트마 간디",
    "isFavorite": false
  },
  {
    "id": "119",
    "text": "미래는 오늘 여러분이 무엇을 하느냐에 달려 있습니다.",
    "author": "마하트마 간디",
    "isFavorite": false
  },
  {
    "id": "120",
    "text": " 나이가 이다 이다 하는 것으로 그 사람이 늙었다 젊었다 할 수 없다. 늙고 젊은 것은 그 사람의 신념이 늙었느냐 젊었느냐 하는데 있다.",
    "author": "맥아더",
    "isFavorite": false
  },
  {
    "id": "121",
    "text": "물러나서 조용하게 구하면 배울 수 있는 스승은 많다. 사람은 가는 곳마다 보는 것마다 모두 스승으로서 배울 것이 많은 법이다.",
    "author": "맹자",
    "isFavorite": false
  },
  {
    "id": "122",
    "text": " 화려한 일을 추구하지 말라. 중요한 것은 스스로의 재능이며, 자신의 행동에 쏟아 붓는 사랑의 정도이다.",
    "author": "머더 테레사",
    "isFavorite": false
  },
  {
    "id": "123",
    "text": "용기는 항상 포효하지 않습니다. 때때로 용기는 하루의 끝에서 ‘내일 다시 시도하겠다’고 말하는 조용한 목소리입니다.",
    "author": "메리 앤 래드마허",
    "isFavorite": false
  },
  {
    "id": "124",
    "text": " 문제는 목적지에 얼마나 빨리 가느내가 아니라 그 목적지가 어디냐는 것이다.",
    "author": "메이벨 뉴컴버",
    "isFavorite": false
  },
  {
    "id": "125",
    "text": "내가 무언가를 믿으면, 뼈를 물고 있는 개처럼 됩니다.",
    "author": "멜리사 맥카시",
    "isFavorite": false
  },
  {
    "id": "126",
    "text": " 곧 위에 비교하면 족하지 못하나,아래에 비교하면 남음이 있다.",
    "author": "명심보감",
    "isFavorite": false
  },
  {
    "id": "127",
    "text": " 직접 눈으로 본 일도 오히려 참인지 아닌지 염려스러운데 더구나 등뒤에서 남이 말하는 것이야 어찌 이것을 깊이 믿을 수 있으랴?",
    "author": "명심보감",
    "isFavorite": false
  },
  {
    "id": "128",
    "text": "진정한 자유는 규율로 자유롭게 만들어진 마음이 없이는 불가능합니다.",
    "author": "모티머 J. 애들러",
    "isFavorite": false
  },
  {
    "id": "129",
    "text": "큰 목표를 이루고 싶으면 허락을 구하지 마라.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "130",
    "text": "창조적인 삶을 살려면 내가 틀릴지도 모른다는 공포를 버려야 한다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "131",
    "text": "신뢰의 이유는 안전하거나 확실해서가 아니라, 위험을 감수할 용의가 있어서이다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "132",
    "text": "기다리는 사람에게 좋은 일이 생기지만, 찾아나서는 사람에게는 더 좋은 일이 생긴다. – 미상",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "133",
    "text": "늘 하던 대로 하면 늘 얻던 것을 얻는다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "134",
    "text": "성공한 사업가들은 긍정적인 에너지를 주는 사람들이지 가져가는 사람들이 아니다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "135",
    "text": "자기가 세상을 바꿀 수 있다고 생각할 정도로 미친 사람들이 세상을 바꾼다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "136",
    "text": "언성을 높이지 말고 논거를 강화하라.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "137",
    "text": "삶의 의미는 자신의 재능을 발견하는 것이다. 삶의 목적은 그것을 나눠주는 것이다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "138",
    "text": "게으른 예술가가 만든 명작은 없다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "139",
    "text": "주고 기억하지 않고, 받고 잊지 않는 사람들에게 복이 있나니.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "140",
    "text": "매일 당신을 두렵게 만드는 일을 하나씩 하라.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "141",
    "text": "놀라운 일을 하려고 노력조차 하지 않을 거면 살아 있어서 뭐하나.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "142",
    "text": "이 세상에 재능이 있는데 성공하지 못한 사람보다 더 흔한 건 없다. ",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "143",
    "text": "지식이란 당신이 뭘 할 수 있는지 아는 것이다. 지혜란 하지 않아야 할 때를 아는 것이다. ",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "144",
    "text": "당신의 문제가 문제가 아니라 당신의 반응이 문제다. ",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "145",
    "text": "뭐든 할 수 있지만 모든 걸 할 수 있는 건 아니다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "146",
    "text": "당신이 눈으로 보는 것이 아니라 진짜로 발견하는 것이 무엇인가가 중요하다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "147",
    "text": "실패에서 배우는 것이 성공에서 배우는 것보다 더 많습니다. 실패가 당신을 멈추게 하지 마세요. 실패는 인격을 형성합니다.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "148",
    "text": "은행 계좌가 전화번호처럼 보일 때까지 일하세요.",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "149",
    "text": " 내일은 내일의 태양이 뜬다",
    "author": "미상",
    "isFavorite": false
  },
  {
    "id": "150",
    "text": "궁극적인 성공을 위한 세 가지 방법이 있습니다: 첫 번째는 친절해지는 것입니다. 두 번째도 친절해지는 것입니다. 세 번째도 친절해지는 것입니다.",
    "author": "미스터 로저스",
    "isFavorite": false
  },
  {
    "id": "151",
    "text": "당신의 승리를 소중히 여기고, 그것들이 무엇이든 간에, 그것들을 사용하고, 그러나 그것들에 안주하지 마세요.",
    "author": "미아 햄",
    "isFavorite": false
  },
  {
    "id": "152",
    "text": "나는 목표를 놓치는 것보다 방아쇠를 당기지 않는 것이 더 나쁘다는 것을 오래 전에 배웠습니다.",
    "author": "미아 햄",
    "isFavorite": false
  },
  {
    "id": "153",
    "text": "기회가 노크하지 않는다면 문을 만들어라.",
    "author": "밀턴 베를",
    "isFavorite": false
  },
  {
    "id": "154",
    "text": "나는 수많은 ‘아니오’ 위에 서 있었고, 그 중 하나의 ‘예’를 위해.",
    "author": "바바라 에인 스미스",
    "isFavorite": false
  },
  {
    "id": "155",
    "text": " 당신이 인생의 주인공이기 때문이다 . 그사실을 잊지마라 . 지금까지 당신이 만들어온 의식적 그리고 무의식적 선택으로 인해 지금의 당신이 있는것이다 .",
    "author": "바바라 홀",
    "isFavorite": false
  },
  {
    "id": "156",
    "text": "금요일을 잘한 일을 축하하는 날로 만드세요. 다음 급여를 위해 시간을 보낸 것이 아니라는 것을 자랑스럽게 여길 수 있도록.",
    "author": "바이런 풀리퍼",
    "isFavorite": false
  },
  {
    "id": "157",
    "text": "성공한 사람을 볼 때 당신은 대중에게 드러난 영예만 보지, 절대 그 영예를 얻기 위해 했던 개인적 희생은 보지 않는다. ",
    "author": "바입하브 샤",
    "isFavorite": false
  },
  {
    "id": "158",
    "text": " 자신을 내보여라. 그러면 재능이 드러날 것이다.",
    "author": "발타사르 그라시안",
    "isFavorite": false
  },
  {
    "id": "159",
    "text": "경험은 힘든 선생님입니다. 왜냐하면 그녀는 먼저 시험을 주고, 그 후에 교훈을 줍니다.",
    "author": "버논 샌더스 로우",
    "isFavorite": false
  },
  {
    "id": "160",
    "text": " 삶은 소유물이 아니라 순간 순간의 있음이다 영원한 것이 어디 있는가 모두가 한때일뿐 그러나 그 한때를 최선을 다해 최대한으로 살수 있어야 한다 삶은 놀라운 신비요 아름다움이다. 법정스님",
    "author": "버리고 떠나기",
    "isFavorite": false
  },
  {
    "id": "161",
    "text": "운은 용기를 내는 사람의 편이다 ",
    "author": "베르길리우스",
    "isFavorite": false
  },
  {
    "id": "162",
    "text": "모든 타격은 나를 다음 홈런에 더 가깝게 만듭니다.",
    "author": "베이브 루스",
    "isFavorite": false
  },
  {
    "id": "163",
    "text": " 고난의 시기에 동요하지 않는 것, 이것은 진정 칭찬받을 만한 뛰어난 인물의 증거다.",
    "author": "베토벤",
    "isFavorite": false
  },
  {
    "id": "164",
    "text": " 네 자신의 불행을 생각하지 않게 되는 가장 좋은 방법은 일에 몰두하는 것이다.",
    "author": "베토벤",
    "isFavorite": false
  },
  {
    "id": "165",
    "text": "인생의 핵심은 도전을 받아들이는 것입니다. 누군가 이 일을 그만두면 그는 죽은 것입니다.",
    "author": "베트 데이비스",
    "isFavorite": false
  },
  {
    "id": "166",
    "text": "성공은 목적지가 아니라 여정입니다.",
    "author": "벤 스위트랜드",
    "isFavorite": false
  },
  {
    "id": "167",
    "text": " 인생에서 원하는 것을 엇기 위한 첫번째 단계는 내가 무엇을 원하는지 결정하는 것이다",
    "author": "벤스타인",
    "isFavorite": false
  },
  {
    "id": "168",
    "text": "인생의 성공 비결 중 하나는 기회가 올 때 준비된 남자가 되는 것입니다.",
    "author": "벤자민 디즈레일리",
    "isFavorite": false
  },
  {
    "id": "169",
    "text": "인내할 수 있는 사람은 원하는 것을 가질 수 있습니다.",
    "author": "벤자민 프랭클린",
    "isFavorite": false
  },
  {
    "id": "170",
    "text": "에너지와 끈기가 모든 것을 정복한다.",
    "author": "벤자민 프랭클린",
    "isFavorite": false
  },
  {
    "id": "171",
    "text": "성공은 당신이 가진 것이 아니라 당신이 어떤 사람인가에 달려 있습니다.",
    "author": "보 베넷",
    "isFavorite": false
  },
  {
    "id": "172",
    "text": "목표를 높게 설정하고, 거기에 도달할 때까지 멈추지 마세요.",
    "author": "보 잭슨",
    "isFavorite": false
  },
  {
    "id": "173",
    "text": "인생에 뜻을 세우는데 있어 늦은 때라곤 없다",
    "author": "볼드윈",
    "isFavorite": false
  },
  {
    "id": "174",
    "text": "성취의 크기는 목표를 이루기 위해 당신이 극복해야 했던 장애물의 크기로 잰다.",
    "author": "부커 T. 워싱턴",
    "isFavorite": false
  },
  {
    "id": "175",
    "text": "안전지대를 벗어나세요. 새로운 것을 시도할 때 어색함과 불편함을 기꺼이 감수해야만 성장할 수 있습니다.",
    "author": "브라이언 트레이시",
    "isFavorite": false
  },
  {
    "id": "176",
    "text": "성공한 전사는 면도날 같은 초점을 지닌 평범한 사람이다. ",
    "author": "브루스 리",
    "isFavorite": false
  },
  {
    "id": "177",
    "text": "우리는 다른 사람을 볼 수 있는 것은 우리가 스스로를 볼 수 있을 때만 가능합니다.",
    "author": "브루스 리",
    "isFavorite": false
  },
  {
    "id": "178",
    "text": "광기와 천재성 사이의 거리는 성공으로만 측정된다.",
    "author": "브루스 페어스타인",
    "isFavorite": false
  },
  {
    "id": "179",
    "text": "성공(success)이 노력(work)보다 먼저 나타나는 유일한 곳은 사전이다.",
    "author": "비달 사순",
    "isFavorite": false
  },
  {
    "id": "180",
    "text": "성공이 일보다 먼저 오는 곳은 사전뿐입니다.",
    "author": "비달 사순",
    "isFavorite": false
  },
  {
    "id": "181",
    "text": "실패하면 실망할 수 있지만 시도하지 않으면 끝입니다.",
    "author": "비벌리 실스",
    "isFavorite": false
  },
  {
    "id": "182",
    "text": "위대한 것은 단순한 충동만으로 이루어지지 않으며, 작은 것들의 연속입니다.",
    "author": "빈센트 반 고흐",
    "isFavorite": false
  },
  {
    "id": "183",
    "text": "인간은 자신이 원하는 만큼 위대해질 수 있다. 자신을 믿고 용기, 투지, 헌신, 경쟁력있는 추진력을 가진다면, 그리고 가치있는 것들을 위한 대가로 작은 것들을 희생할 용의가 있다면 가능하다. ",
    "author": "빈스 롬바디",
    "isFavorite": false
  },
  {
    "id": "184",
    "text": "완벽함은 이룰 수 없습니다. 그러나 완벽함을 쫓으면 우수함을 잡을 수 있습니다.",
    "author": "빈스 롬바르디",
    "isFavorite": false
  },
  {
    "id": "185",
    "text": "그룹의 노력에 대한 개인의 헌신은 팀이 일하고, 회사가 일하고, 사회가 일하고, 문명이 일하게 만드는 것입니다.",
    "author": "빈스 롬바르디",
    "isFavorite": false
  },
  {
    "id": "186",
    "text": "쓰러지느냐가 중요한 것이 아니라 일어설 수 있느냐가 중요합니다.",
    "author": "빈스 롬바르디",
    "isFavorite": false
  },
  {
    "id": "187",
    "text": "성공한 사람과 그렇지 않은 사람의 차이는 힘의 부족이나 지식의 부족이 아니라 의지의 부족입니다.",
    "author": "빈스 롬바르디",
    "isFavorite": false
  },
  {
    "id": "188",
    "text": "다음 세기를 바라보는 지금, 지도자들은 다른 사람들에게 힘을 주는 사람이 될 것이다.",
    "author": "빌 게이츠",
    "isFavorite": false
  },
  {
    "id": "189",
    "text": "성공을 축하하는 것도 좋지만, 실패의 교훈을 듣는 것이 더 중요합니다.",
    "author": "빌 게이츠",
    "isFavorite": false
  },
  {
    "id": "190",
    "text": "누군가 ‘내가 리더다!’라고 선언하고 모든 사람이 줄을 서서 그를 따라 천국이나 지옥으로 가기를 기대합니다. 나의 경험은 그렇게 되지는 않는다는 것입니다. 다른 사람들은 당신의 선언의 크기보다 행동의 질에 따라 당신을 따릅니다.",
    "author": "빌 월시",
    "isFavorite": false
  },
  {
    "id": "191",
    "text": "세상을 변화시키는 사람은 집착하지 않는 사람은 없습니다.",
    "author": "빌리 진 킹",
    "isFavorite": false
  },
  {
    "id": "192",
    "text": " 하루에 시간을 걸으면 년 후에 지구를 한바퀴 돌 수 있다.",
    "author": "사무엘존슨",
    "isFavorite": false
  },
  {
    "id": "193",
    "text": "관심 없는 일을 위해 열심히 일하는 것을 스트레스라고 하고, 좋아하는 일을 위해 열심히 일하는 것을 열정이라고 합니다.",
    "author": "사이먼 시넥",
    "isFavorite": false
  },
  {
    "id": "194",
    "text": "리더십은 책임자가 되는 것이 아닙니다. 리더십은 책임자가 되는 것이 아니라 책임자를 돌보는 것입니다.",
    "author": "사이먼 시넥",
    "isFavorite": false
  },
  {
    "id": "195",
    "text": " 나는 누구인가 스스로 물으라 자신의 속얼굴이 드러나 보일 때까지 묻고 묻고 물어야 한다건성으로 묻지말고 목소리 속의 목소리로 귀 속의 귀에 대고 간절하게 물어야 한다해답은 그 물음 속에 있다. 법정스님",
    "author": "산에는 꽃이 피네",
    "isFavorite": false
  },
  {
    "id": "196",
    "text": "시계를 보지 말고 시계가 하는 일을 하세요. 계속 진행하세요.",
    "author": "샘 레벤슨",
    "isFavorite": false
  },
  {
    "id": "197",
    "text": " 사막이 아름다운 것은 어딘가에 샘이 숨겨져 있기 때문이다",
    "author": "생떽쥐베리",
    "isFavorite": false
  },
  {
    "id": "198",
    "text": " 재산을 잃은 사람은 많이 잃은 것이고, 친구를 잃은 사람은 더많이 잃은 것이며, 용기를 잃은 사람은 모든것을 잃은 것이다.",
    "author": "세르반테스",
    "isFavorite": false
  },
  {
    "id": "199",
    "text": "이룰수 없는 꿈을 꾸고 이길수 없는 적과 싸우며, 이룰수 없는 사랑을 하고 견딜 수 없는 고통을 견디고, 잡을수 없는 저 하늘의 별도 잡자.",
    "author": "세르반테스",
    "isFavorite": false
  },
  {
    "id": "200",
    "text": " 겨울이 오면 봄이 멀지 않으리",
    "author": "셸리",
    "isFavorite": false
  },
  {
    "id": "201",
    "text": "노력의 과잉은 자신감의 결여를 극복할 수 있습니다.",
    "author": "소니아 소토마요르",
    "isFavorite": false
  },
  {
    "id": "202",
    "text": " 내가 헛되이 보낸 오늘은 어제 죽어간 이들이 그토록 바라던 하루이다 단 하루면 인간적인 모든 것을 멸망시킬수도 다시 소생시킬수도 있다.",
    "author": "소포클레스",
    "isFavorite": false
  },
  {
    "id": "203",
    "text": "애벌레가 세상이 끝났다고 생각하는 순간 나비로 변했다. ",
    "author": "속담",
    "isFavorite": false
  },
  {
    "id": "204",
    "text": " 만족할 줄 아는 사람은진정한 부자이고, 탐욕스러운 사람은진실로 가난한 사람이다.",
    "author": "솔론",
    "isFavorite": false
  },
  {
    "id": "205",
    "text": " 돈이란 바닷물과도 같다. 그것은 마시면 마실수록 목이 말라진다.",
    "author": "쇼펜하우어",
    "isFavorite": false
  },
  {
    "id": "206",
    "text": "선을 긋는 데 인생을 낭비할 수도 있습니다. 아니면 선을 넘나들며 인생을 살 수도 있습니다.",
    "author": "숀다 라임스",
    "isFavorite": false
  },
  {
    "id": "207",
    "text": "무언가를 하는 행위는 두려움을 없애줍니다.",
    "author": "숀다 라임스",
    "isFavorite": false
  },
  {
    "id": "208",
    "text": "한 가지 생각을 선택하라. 그 생각을 당신의 삶으로 만들어라. 그걸 생각하고, 꿈꾸고, 그에 기반해서 살아가라. 당신의 몸의 모든 부분, 뇌, 근육, 신경을 그 생각으로 가득 채우고 다른 생각은 다 내버려둬라. 이것이 성공하는 방법이다. ",
    "author": "스와미 비베카난다",
    "isFavorite": false
  },
  {
    "id": "209",
    "text": "혁신이 지도자와 추종자를 가른다.",
    "author": "스티브 잡스",
    "isFavorite": false
  },
  {
    "id": "210",
    "text": "앞을 보며 점과 점을 연결할 수는 없다. 뒤돌아볼 때만 가능하다. 그러니 당신은 미래에 언젠가 점들이 연결될 거라고 믿어야 한다. 무언가를 믿어야 한다. 당신의 직감, 운명, 삶, 카르마, 뭐든지. 이 접근법은 한 번도 나를 실망시킨 적이 없고, 내 삶의 모든 것을 이뤄내게 해주었다.",
    "author": "스티브 잡스",
    "isFavorite": false
  },
  {
    "id": "211",
    "text": "당신이 정말로 신경 쓰는 일에 대해 일하고 있다면, 누군가가 당신을 밀어붙일 필요가 없습니다. 비전이 당신을 이끌 것입니다.",
    "author": "스티브 잡스",
    "isFavorite": false
  },
  {
    "id": "212",
    "text": "당신의 일은 당신의 삶의 큰 부분을 채울 것이며, 진정으로 만족하기 위해서는 당신이 믿는 훌륭한 일을 해야 합니다. 훌륭한 일을 하려면 당신이 하는 일을 사랑해야 합니다. 아직 찾지 못했다면 계속 찾으세요. 타협하지 마세요. 마음의 모든 문제와 마찬가지로, 찾으면 알게 될 것입니다.",
    "author": "스티브 잡스",
    "isFavorite": false
  },
  {
    "id": "213",
    "text": "당신이 주변에서 ‘인생’이라고 부르는 모든 것은 당신과 똑같이 똑똑하지 않은 사람들이 만든 것입니다. 당신은 그것을 바꿀 수 있습니다. 당신은 그것에 영향을 미칠 수 있습니다. … 이것을 배우면, 다시는 예전의 당신이 아닐 것입니다.",
    "author": "스티브 잡스",
    "isFavorite": false
  },
  {
    "id": "214",
    "text": "훌륭한 일을 할 수 있는 유일한 방법은 자신이 하는 일을 사랑하는 것입니다.",
    "author": "스티브 잡스",
    "isFavorite": false
  },
  {
    "id": "215",
    "text": "혁신은 리더와 팔로워를 구분합니다.",
    "author": "스티브 잡스",
    "isFavorite": false
  },
  {
    "id": "216",
    "text": "우리가 불안정함으로 고생하는 이유는 다른 사람들의 하이라이트와 우리의 비하이라이트를 비교하기 때문입니다.",
    "author": "스티브 퍼틱",
    "isFavorite": false
  },
  {
    "id": "217",
    "text": "자신을 재창조하기에는 나이가 너무 많지 않습니다.",
    "author": "스티브 하비",
    "isFavorite": false
  },
  {
    "id": "218",
    "text": "당신의 상상력에서 살아가세요, 당신의 역사에서가 아니라.",
    "author": "스티븐 코비",
    "isFavorite": false
  },
  {
    "id": "219",
    "text": "나는 내 환경의 산물이 아닙니다. 나는 내 결정의 산물입니다.",
    "author": "스티븐 R. 코비",
    "isFavorite": false
  },
  {
    "id": "220",
    "text": " 자신의 본성이 어떤것이든 그에 충실하라 . 자신이 가진 재능의 끈을 놓아 버리지 마라. 본성이 이끄는 대로 따르면 성공할것이다",
    "author": "시드니 스미스",
    "isFavorite": false
  },
  {
    "id": "221",
    "text": "별을 바라보세요, 그리고 발은 땅에 두세요.",
    "author": "시어도어 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "222",
    "text": "당신이 할 수 있는 것, 가지고 있는 것, 있는 곳에서 하세요.",
    "author": "시어도어 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "223",
    "text": "할 수 있다고 믿으면 이미 절반은 이룬 것이다.",
    "author": "시어도어 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "224",
    "text": "리더십의 본질은 비전을 가져야 한다는 것입니다.",
    "author": "시어도어 M. 헤스버그",
    "isFavorite": false
  },
  {
    "id": "225",
    "text": "진짜 어려움은 극복할 수 있다. 정복할 수 없는 것은 상상 속의 어려움들뿐이다. ",
    "author": "시어도어N. 베일",
    "isFavorite": false
  },
  {
    "id": "226",
    "text": "다른 사람이 어떻게 생각할지에 대한 두려움은 비즈니스와 삶에서 가장 마비되는 역학입니다. 내 인생의 가장 좋은 순간은 내가 더 이상 누구의 생각을 신경 쓰지 않게 되었다는 것을 깨달았던 날입니다. 그것은 엄청나게 자유롭고 해방감을 줍니다. 그것이 당신의 인생을 살고 비즈니스를 하는 유일한 방법입니다.",
    "author": "신디 갤롭",
    "isFavorite": false
  },
  {
    "id": "227",
    "text": "우리는 항상 올바른 결정을 내리지 않을 것이라는 것을 받아들여야 합니다. 우리는 때때로 대단히 잘못된 결정을 내릴 것입니다",
    "author": "실패는 성공의 반대가 아니라, 성공의 일부라는 것을 이해해야 합니다.”",
    "isFavorite": false
  },
  {
    "id": "228",
    "text": "위험을 감수하는 것이 더 아프다면, 꽃이 피는 위험을 감수하는 것이 더 아프다는 날이 올 것입니다.",
    "author": "아나이스 닌",
    "isFavorite": false
  },
  {
    "id": "229",
    "text": "위대한 것을 이루려면 우리는 행동할 뿐 아니라 꿈도 꾸어야 하고, 계획할 뿐 아니라 믿기도해야 한다. ",
    "author": "아나톨 프랑스",
    "isFavorite": false
  },
  {
    "id": "230",
    "text": "내가 몇 번이나 ‘아니오’를 받았는지 말할 수 없습니다. 하지만 그 다음에 더 나은, 더 밝고 더 큰 ‘예’가 바로 코앞에 있다는 것을 알게 되었습니다.",
    "author": "아를란 해밀턴",
    "isFavorite": false
  },
  {
    "id": "231",
    "text": "우리는 반복적으로 하는 것입니다. 그러므로 탁월함은 행동이 아니라 습관입니다.",
    "author": "아리스토텔레스",
    "isFavorite": false
  },
  {
    "id": "232",
    "text": "나는 누구보다 더 잘 춤추려 하지 않습니다. 나는 단지 나 자신보다 더 잘 춤추려 합니다.",
    "author": "아리아나 허핑턴",
    "isFavorite": false
  },
  {
    "id": "233",
    "text": "가장 어려운 것은 행동하기로 결정하는 것입니다. 나머지는 단지 끈기입니다.",
    "author": "아멜리아 에어하트",
    "isFavorite": false
  },
  {
    "id": "234",
    "text": "가장 효과적인 방법은 바로 실행하는 것입니다.",
    "author": "아멜리아 이어하트",
    "isFavorite": false
  },
  {
    "id": "235",
    "text": "당신의 발을 올바른 곳에 두고, 그러고 나서 확고히 서세요.",
    "author": "아브라함 링컨",
    "isFavorite": false
  },
  {
    "id": "236",
    "text": "우리는 친구가 되고자 하는 사람들과 우리의 적이 될 사람들에게 모두 손을 내밀어야 합니다.",
    "author": "아서 애쉬",
    "isFavorite": false
  },
  {
    "id": "237",
    "text": "어디서 시작하든, 당신이 가진 것을 사용하고, 할 수 있는 것을 하세요.",
    "author": "아서 애쉬",
    "isFavorite": false
  },
  {
    "id": "238",
    "text": "지금 있는 곳에서 시작하세요. 가진 것을 활용하세요. 할 수 있는 일을 하세요.",
    "author": "아서 애쉬",
    "isFavorite": false
  },
  {
    "id": "239",
    "text": "가능성의 한계를 발견하는 유일한 방법은 불가능한 곳으로 조금 나아가는 것입니다.",
    "author": "아서 C. 클락",
    "isFavorite": false
  },
  {
    "id": "240",
    "text": "질문은 ‘누가 나를 허락할 것인가?’가 아니라 ‘누가 나를 막을 것인가?’입니다.",
    "author": "아인 랜드",
    "isFavorite": false
  },
  {
    "id": "241",
    "text": " 진짜 문제는 사람들의 마음이다. 그것은 절대로 물리학이나 윤리학의 문제가 아니다.",
    "author": "아인슈타인",
    "isFavorite": false
  },
  {
    "id": "242",
    "text": "평균에 만족하지 마세요. 순간에 최선을 다하세요. 그러면 실패하든 성공하든, 적어도 당신은 최선을 다했다는 것을 알게 될 것입니다.",
    "author": "안젤라 바셋",
    "isFavorite": false
  },
  {
    "id": "243",
    "text": " 흔히 사람들은 기회를 기다리고 있지만 기회는 기다리는 사람에게 잡히지 않는 법이다. 우리는 기회를 기다리는 사람이 되기 전에 기회를 얻을 수 있는 실력을 갖춰야 한다. 일에 더 열중하는 사람이 되어야한다.",
    "author": "안창호",
    "isFavorite": false
  },
  {
    "id": "244",
    "text": "완벽한 시간과 장소를 기다리지 마세요. 당신은 이미 무대에 서 있습니다.",
    "author": "알 수 없음",
    "isFavorite": false
  },
  {
    "id": "245",
    "text": "걱정은 상상의 잘못된 사용입니다.",
    "author": "알 수 없음",
    "isFavorite": false
  },
  {
    "id": "246",
    "text": "1년 후, 당신은 오늘 시작했더라면 좋았을 것이라고 생각할 것입니다.",
    "author": "알 수 없음",
    "isFavorite": false
  },
  {
    "id": "247",
    "text": "회복력은 불확실성을 유연하게 다루는 것입니다.",
    "author": "알 수 없음",
    "isFavorite": false
  },
  {
    "id": "248",
    "text": "진정한 겸손은 자신을 덜 생각하는 것이 아니라, 자신을 덜 생각하는 것입니다.",
    "author": "알 수 없음",
    "isFavorite": false
  },
  {
    "id": "249",
    "text": "완벽하지 않아도 훌륭해질 수 있습니다.",
    "author": "알 수 없음",
    "isFavorite": false
  },
  {
    "id": "250",
    "text": "다른 사람에게 영감을 주기 위해 완벽할 필요는 없습니다. 사람들이 당신의 불완전함을 다루는 방식에서 영감을 얻도록 하세요.",
    "author": "알 수 없음",
    "isFavorite": false
  },
  {
    "id": "251",
    "text": " 성공해서 만족하는 것은 아니다. 만족하고 있었기 때문에 성공한 것이다.",
    "author": "알랭",
    "isFavorite": false
  },
  {
    "id": "252",
    "text": "모든 생각을 현재의 일에 집중하세요. 태양의 광선은 집중될 때만 불을 붙입니다.",
    "author": "알렉산더 그레이엄 벨",
    "isFavorite": false
  },
  {
    "id": "253",
    "text": "가난하고 겸손하며 추진력이 있어야 합니다(박사). 변화와 전환을 두려워하지 마세요.",
    "author": "알렉스 로드리게스",
    "isFavorite": false
  },
  {
    "id": "254",
    "text": "성공이 행복의 열쇠는 아닙니다. 행복이 성공의 열쇠입니다.",
    "author": "알버트 슈바이처",
    "isFavorite": false
  },
  {
    "id": "255",
    "text": "성공이 행복의 열쇠는 아닙니다. 행복이 성공의 열쇠입니다.",
    "author": "알버트 슈바이처",
    "isFavorite": false
  },
  {
    "id": "256",
    "text": "성공한 사람이 되려고 노력하기보다 가치있는 사람이 되려고 노력하라.",
    "author": "알버트 아인슈타인",
    "isFavorite": false
  },
  {
    "id": "257",
    "text": "간단하게 설명할 수 없으면 제대로 이해하지 못하는 것이다.",
    "author": "알버트 아인슈타인",
    "isFavorite": false
  },
  {
    "id": "258",
    "text": "문제를 해결하기 위해서는 우리가 문제를 만들 때 사용했던 사고방식으로는 안 된다.",
    "author": "알버트 아인슈타인",
    "isFavorite": false
  },
  {
    "id": "259",
    "text": "성공한 남자가 되기보다는 가치 있는 남자가 되도록 노력하세요.",
    "author": "알버트 아인슈타인",
    "isFavorite": false
  },
  {
    "id": "260",
    "text": "인생은 자전거를 타는 것과 같습니다. 균형을 유지하려면 계속 움직여야 합니다.",
    "author": "알버트 아인슈타인",
    "isFavorite": false
  },
  {
    "id": "261",
    "text": " 삶을 사는 데는 단 두가지 방법이 있다. 하나는 기적이 전혀 없다고 여기는 것이고 또 다른 하나는 모든 것이 기적이라고 여기는방식이다.",
    "author": "알베르트 아인슈타인",
    "isFavorite": false
  },
  {
    "id": "262",
    "text": " 오랫동안 꿈을 그리는 사람은 마침내 그 꿈을 닮아 간다,",
    "author": "앙드레 말로",
    "isFavorite": false
  },
  {
    "id": "263",
    "text": "당신이 잘하고 있는지 발을 보지 마세요. 그냥 춤추세요.",
    "author": "앤 라모트",
    "isFavorite": false
  },
  {
    "id": "264",
    "text": "용기를 가진 한 남자는 다수를 이룹니다.",
    "author": "앤드류 잭슨",
    "isFavorite": false
  },
  {
    "id": "265",
    "text": "팀워크는 공동의 비전을 향해 함께 일하는 능력입니다. 개인의 성취를 조직의 목표로 지향하는 것입니다. 이는 평범한 사람이 비범한 결과를 얻을 수 있도록 하는 연료입니다.",
    "author": "앤드류 카네기",
    "isFavorite": false
  },
  {
    "id": "266",
    "text": "학생의 태도를 가지세요. 질문하는 것이 너무 크지 않게, 배우는 것이 너무 많지 않게 하세요.",
    "author": "어거스틴 오그 만디노",
    "isFavorite": false
  },
  {
    "id": "267",
    "text": "우리는 우리가 늘 생각하는 것이 된다. 그것이 가장 묘한 비밀이다.",
    "author": "얼 나이팅게일",
    "isFavorite": false
  },
  {
    "id": "268",
    "text": "꿈을 포기하지 마세요. 그것을 이루는 데 시간이 걸리더라도, 시간은 어차피 지나갑니다.",
    "author": "얼 나이팅게일",
    "isFavorite": false
  },
  {
    "id": "269",
    "text": "나는 결코 뒤를 돌아보지 않습니다, 사랑하는 사람. 그것은 현재에서 나를 방해합니다.",
    "author": "에드나 모드",
    "isFavorite": false
  },
  {
    "id": "270",
    "text": "성공한 사람과 실패한 사람의 차이 중 하나는 한 그룹은 행동하는 사람들로 가득 차 있고, 다른 그룹은 바라는 사람들로 가득 차 있다는 것입니다.",
    "author": "에드먼드 음비아카",
    "isFavorite": false
  },
  {
    "id": "271",
    "text": " 만약 우리가 할 수 있는 일을 모두 한다면 우리들은 우리자신에 깜짝 놀랄 것이다.",
    "author": "에디슨",
    "isFavorite": false
  },
  {
    "id": "272",
    "text": "무언가를 위험에 빠뜨리지 않으면, 더 많은 것을 위험에 빠뜨리게 됩니다.",
    "author": "에리카 종",
    "isFavorite": false
  },
  {
    "id": "273",
    "text": " 가난은 가난하다고 느끼는 곳에 존재한다 .",
    "author": "에머슨",
    "isFavorite": false
  },
  {
    "id": "274",
    "text": "나는 성공에 대해 꿈꾸지 않았습니다. 나는 그것을 위해 일했습니다.",
    "author": "에스티 로더",
    "isFavorite": false
  },
  {
    "id": "275",
    "text": "미래를 예측하는 가장 좋은 방법은 미래를 창조하는 것입니다.",
    "author": "에이브러햄 링컨",
    "isFavorite": false
  },
  {
    "id": "276",
    "text": "그는 자신이 가지지 않은 것에 대해 슬퍼하지 않고, 가진 것에 대해 기뻐하는 지혜로운 사람입니다.",
    "author": "에픽테토스",
    "isFavorite": false
  },
  {
    "id": "277",
    "text": "어려움이 클수록, 그것을 극복하는 영광도 더 커집니다.",
    "author": "에픽테투스",
    "isFavorite": false
  },
  {
    "id": "278",
    "text": " 우선 무엇이 되고자 하는가를 자신에게 말하라 그리고 해야 할일을 하라",
    "author": "에픽토테스",
    "isFavorite": false,
    "undefined": "  "
  },
  {
    "id": "279",
    "text": "단호한 마음의 굳은 결심을 막거나 통제할 수 있는 우연, 운명, 숙명이란 없다. ",
    "author": "엘라 휠러 윌콕스",
    "isFavorite": false
  },
  {
    "id": "280",
    "text": "자신을 다루려면 머리를 사용하고, 다른 사람을 다루려면 가슴을 사용하십시오.",
    "author": "엘리너 루스벨트",
    "isFavorite": false
  },
  {
    "id": "281",
    "text": "위대한 정신을 가진 사람들은 생각을 논한다. 평범한 사람들은 사건을 논한다. 마음이 좁은 사람들은 사람들을 논한다.",
    "author": "엘리너 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "282",
    "text": "당신이 허락해주지 않으면 아무도 당신이 열등감을 느끼게 만들 수 없다. ",
    "author": "엘리너 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "283",
    "text": "다른 사람에게 기쁨을 줄 때, 당신은 더 많은 기쁨을 되돌려 받습니다. 당신이 줄 수 있는 행복에 대해 깊이 생각해 보세요.",
    "author": "엘리너 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "284",
    "text": "인생을 모험으로 생각하는 것을 멈추지 마세요. 당신이 용감하고 흥미롭고 상상력 있게 살 수 없다면, 안전함은 없습니다.",
    "author": "엘리너 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "285",
    "text": " 직업에서 행복을 찾아라. 아니면 행복이 무엇인지 절대 모를 것이다",
    "author": "엘버트 허버드",
    "isFavorite": false
  },
  {
    "id": "286",
    "text": " 먼저 자신을 비웃어라. 다른 사람이 당신을 비웃기 전에",
    "author": "엘사 맥스웰",
    "isFavorite": false
  },
  {
    "id": "287",
    "text": "항상 최선을 다하세요. 지금 심는 것은 나중에 수확할 수 있습니다.",
    "author": "오그 만디노",
    "isFavorite": false
  },
  {
    "id": "288",
    "text": "내가 강해질 용기를 낼 때, 내 힘을 내 비전을 위해 사용할 때 내가 두려워하는지 여부는점점덜 중요해진다.",
    "author": "오드리 로드",
    "isFavorite": false
  },
  {
    "id": "289",
    "text": " 자신이 해야 할 일을 결정하는 사람은 세상에서 단 한 사람, 오직 나 자신뿐이다.",
    "author": "오손 웰스",
    "isFavorite": false
  },
  {
    "id": "290",
    "text": "괴로운 시련처럼 보이는 것이 뜻밖의 좋은 일일 때가 많다. ",
    "author": "오스카 와일드",
    "isFavorite": false
  },
  {
    "id": "291",
    "text": "나는 너무 똑똑해서 때때로 내가 하는 말의 단어 하나도 이해하지 못합니다.",
    "author": "오스카 와일드",
    "isFavorite": false
  },
  {
    "id": "292",
    "text": "실패는 위대함을 향한 또 다른 디딤돌입니다.",
    "author": "오프라 윈프리",
    "isFavorite": false
  },
  {
    "id": "293",
    "text": "모든 것을 가질 수 있습니다. 다만 한꺼번에 다 가질 수는 없습니다.",
    "author": "오프라 윈프리",
    "isFavorite": false
  },
  {
    "id": "294",
    "text": "먼저 영감을 잊어버리세요. 습관이 더 믿을 수 있습니다. 습관은 당신이 영감을 받든지 아니든지 지속됩니다. 습관은 당신의 이야기를 완성하고 다듬는 데 도움이 됩니다. 영감은 그렇지 않습니다. 습관은 연습의 지속입니다.",
    "author": "옥타비아 버틀러",
    "isFavorite": false
  },
  {
    "id": "295",
    "text": "오늘 그늘에 앉아 있는 사람은 오래 전에 나무를 심은 사람입니다.",
    "author": "워렌 버핏",
    "isFavorite": false
  },
  {
    "id": "296",
    "text": "소인배는 불운에 길들여지고 눌린다. 그러나 위대한 사람들은 불운 위로 올라선다. ",
    "author": "워싱턴 어빙",
    "isFavorite": false
  },
  {
    "id": "297",
    "text": "우리가 기회를 잡을 때만 우리의 삶이 개선됩니다. 우리가 취해야 할 첫 번째이자 가장 어려운 위험은 정직해지는 것입니다.",
    "author": "월터 앤더슨",
    "isFavorite": false
  },
  {
    "id": "298",
    "text": "추구할 수 있는 용기가 있다면 우리의 모든 꿈은 이뤄질 수 있다.",
    "author": "월트 디즈니",
    "isFavorite": false
  },
  {
    "id": "299",
    "text": "좋은 아이디어를 얻고 그것을 고수하세요. 끝까지 노력하고, 제대로 할 때까지 일하세요.",
    "author": "월트 디즈니",
    "isFavorite": false
  },
  {
    "id": "300",
    "text": "당신이 꿈꿀 수 있다면, 당신은 할 수 있습니다.",
    "author": "월트 디즈니",
    "isFavorite": false
  },
  {
    "id": "301",
    "text": "찍지 않은 사진의 100%를 놓칩니다.",
    "author": "웨인 그레츠키",
    "isFavorite": false
  },
  {
    "id": "302",
    "text": "비참해져라. 혹은 스스로에게 동기를 부여하라. 뭘 해야 하든, 그건 언제나 당신의 선택이다.",
    "author": "웨인 다이어",
    "isFavorite": false
  },
  {
    "id": "303",
    "text": "불행해지세요. 아니면 스스로를 동기 부여하세요. 해야 할 일은 항상 당신의 선택입니다.",
    "author": "웨인 다이어",
    "isFavorite": false
  },
  {
    "id": "304",
    "text": "사물을 바라보는 방식을 바꾸면, 바라보는 사물도 바뀝니다.",
    "author": "웨인 다이어",
    "isFavorite": false
  },
  {
    "id": "305",
    "text": "당신은 외부에서 일어나는 일을 항상 통제할 수는 없습니다. 그러나 내부에서 일어나는 일은 항상 통제할 수 있습니다.",
    "author": "웨인 다이어",
    "isFavorite": false
  },
  {
    "id": "306",
    "text": "열정을 잃지 않고 실패에서 실패로 걸어가는 것이 성공이다.",
    "author": "윈스턴 처칠",
    "isFavorite": false
  },
  {
    "id": "307",
    "text": "지옥을 겪고 있다면 계속 겪어 나가라.",
    "author": "윈스턴 처칠",
    "isFavorite": false
  },
  {
    "id": "308",
    "text": "성공은 최종 목표가 아니며, 실패는 치명적이지 않다: 중요한 것은 계속할 용기이다.",
    "author": "윈스턴 처칠",
    "isFavorite": false
  },
  {
    "id": "309",
    "text": "비관자는 모든 기회에서 어려움을 보고, 낙관자는 모든 어려움에서 기회를 봅니다.",
    "author": "윈스턴 처칠",
    "isFavorite": false
  },
  {
    "id": "310",
    "text": "성공은 실패에서 실패로 넘어가면서도 열정을 잃지 않는 것입니다.",
    "author": "윈스턴 처칠",
    "isFavorite": false
  },
  {
    "id": "311",
    "text": "성공은 열정을 잃지 않고 실패에서 실패로 나아가는 것이다.",
    "author": "윈스턴 처칠",
    "isFavorite": false
  },
  {
    "id": "312",
    "text": "어제에 너무 많은 시간을 빼앗기지 마세요.",
    "author": "윌 로저스",
    "isFavorite": false
  },
  {
    "id": "313",
    "text": "어제가 오늘을 너무 많이 차지하지 않도록 하세요.",
    "author": "윌 로저스",
    "isFavorite": false
  },
  {
    "id": "314",
    "text": "다리미가 뜨거워질 때까지 기다리지 말고 때려서 뜨거워지게 하라.",
    "author": "윌리엄 버틀러 예이츠",
    "isFavorite": false
  },
  {
    "id": "315",
    "text": "내 세대의 가장 위대한 발견은 인간이 자신의 태도를 바꿈으로써 자신의 삶을 바꿀 수 있다는 것입니다.",
    "author": "윌리엄 제임스",
    "isFavorite": false
  },
  {
    "id": "316",
    "text": " 단순하게 살아라. 현대인은 쓸데없는 절차와 일 때문에 얼마나 복잡한 삶을 살아가는가?",
    "author": "이드리스 샤흐",
    "isFavorite": false
  },
  {
    "id": "317",
    "text": " 단순하게 살라. 쓸데없는 절차와 일 때문에 얼마나 복잡한 삶을 살아가는가?",
    "author": "이드리스 샤흐",
    "isFavorite": false
  },
  {
    "id": "318",
    "text": "나타나고, 나타나고, 나타나세요. 그러면 어느 순간 뮤즈도 나타납니다.",
    "author": "이사벨 알렌데",
    "isFavorite": false
  },
  {
    "id": "319",
    "text": " 마음만을 가지고 있어서는 안된다. 반드시 실천하여야 한다.",
    "author": "이소룡",
    "isFavorite": false
  },
  {
    "id": "320",
    "text": " 그대 자신의 영혼을 탐구하라.다른 누구에게도 의지하지 말고 오직 그대 혼자의 힘으로 하라. 그대의 여정에 다른 이들이 끼어들지 못하게 하라. 이 길은 그대만의 길이요, 그대 혼자 가야할 길임을 명심하라. 비록 다른 이들과 함께 걸을 수는 있으나 다른 그 어느 누구도 그대가 선택한 길을 대신 가줄 수 없음을 알라.",
    "author": "인디언 속담",
    "isFavorite": false
  },
  {
    "id": "321",
    "text": "나는 모든 사람에게 분열보다는 용서를 선택하고, 개인적 야망보다는 팀워크를 선택하라고 초대합니다.",
    "author": "장-프랑수아 코페",
    "isFavorite": false
  },
  {
    "id": "322",
    "text": "당신의 월요일 아침 생각은 당신의 한 주 전체의 분위기를 정합니다. 당신이 더 강해지고, 충만하고, 행복하며 건강한 삶을 사는 모습을 상상하세요.",
    "author": "저먼 켄트",
    "isFavorite": false
  },
  {
    "id": "323",
    "text": "의심은 살인자입니다. 당신이 누구인지, 무엇을 위해 싸우는지를 아는 것만으로 충분합니다.",
    "author": "제니퍼 로페즈",
    "isFavorite": false
  },
  {
    "id": "324",
    "text": "중요한 전투는 금메달을 위한 것이 아니라, 우리 모두의 내면에서 일어나는 보이지 않는 전투입니다.",
    "author": "제시 오웬스",
    "isFavorite": false
  },
  {
    "id": "325",
    "text": "당신에게 ‘당신은 이길 수 없다’고 말할 수 있는 유일한 사람은 당신 자신이며, 당신은 그것을 듣지 않아도 됩니다.",
    "author": "제시카 에니스",
    "isFavorite": false
  },
  {
    "id": "326",
    "text": "나는 지지 않을 것입니다. 패배에서도 귀중한 교훈을 얻기 때문에, 나에게는 공평합니다.",
    "author": "제이-지",
    "isFavorite": false
  },
  {
    "id": "327",
    "text": "작은 것은 단지 디딤돌이 아닙니다. 작은 것은 그 자체로 훌륭한 목적지입니다.",
    "author": "제이슨 프리드",
    "isFavorite": false
  },
  {
    "id": "328",
    "text": "당신이 하는 일은 차이를 만듭니다. 그리고 당신은 어떤 종류의 차이를 만들고 싶은지 결정해야 합니다.",
    "author": "제인 구달",
    "isFavorite": false
  },
  {
    "id": "329",
    "text": "내 경험으로 동기란 단 하나뿐이고, 그건 갈망이다. 어떤 판단이나 원칙도 그걸 누르거나 저항할 수 없다. ",
    "author": "제인 스마일리",
    "isFavorite": false
  },
  {
    "id": "330",
    "text": " 평생 살 것처럼 꿈을 꾸어라.그리고 내일 죽을 것처럼 오늘을 살아라.",
    "author": "제임스 딘",
    "isFavorite": false
  },
  {
    "id": "331",
    "text": " 어리석은 자는 멀리서 행복을 찾고, 현명한 자는 자신의 발치에서 행복을 키워간다",
    "author": "제임스 오펜하임",
    "isFavorite": false
  },
  {
    "id": "332",
    "text": "성공으로 가는 엘리베이터는 고장났습니다. 한 걸음씩 계단을 이용해야 합니다.",
    "author": "조 지라드",
    "isFavorite": false
  },
  {
    "id": "333",
    "text": " 성공으로 가는 엘리베이터는 고장입니다. 당신은 계단을 이용해야만 합니다. 한계단 한계단씩",
    "author": "조 지라드",
    "isFavorite": false
  },
  {
    "id": "334",
    "text": "도전은 삶을 흥미롭게 만드는 요소이며, 이를 극복하는 것은 삶을 의미 있게 만드는 요소입니다.",
    "author": "조슈아 J. 마린",
    "isFavorite": false
  },
  {
    "id": "335",
    "text": "만족스럽게 잠자리에 들려면 매일 아침 투지를 가지고 일어나야 한다.",
    "author": "조지 로리머",
    "isFavorite": false
  },
  {
    "id": "336",
    "text": "매일 아침 결단력을 가지고 일어나지 않으면, 만족감을 느끼고 잠자리에 들 수 없습니다.",
    "author": "조지 로리머",
    "isFavorite": false
  },
  {
    "id": "337",
    "text": "기회를 기다리지 마세요. 기회를 만들어라.",
    "author": "조지 버나드 쇼",
    "isFavorite": false
  },
  {
    "id": "338",
    "text": "당신이 원하는 모든 것은 두려움의 반대편에 있습니다.",
    "author": "조지 아다이어",
    "isFavorite": false
  },
  {
    "id": "339",
    "text": "당신이 되고 싶었던 것이 되는 것은 결코 늦지 않습니다.",
    "author": "조지 엘리엇",
    "isFavorite": false
  },
  {
    "id": "340",
    "text": "오랜 인내 끝에 실패하는 것이 실패라고 불릴 만큼 노력하지 않는 것보다 훨씬 위대하다.",
    "author": "조지 엘리엇",
    "isFavorite": false
  },
  {
    "id": "341",
    "text": "성공이란 절대 실수를 하지 않는 게 아니라 같은 실수를 두 번 하지 않는 것에 있다.",
    "author": "조지버나드 쇼",
    "isFavorite": false
  },
  {
    "id": "342",
    "text": "교육은 세상에서 유일하게 자유롭게 얻을 수 있는 것입니다. 그리고 그것은 당신이 얼마든지 가져갈 수 있는 유일한 것입니다.",
    "author": "존 그레이엄",
    "isFavorite": false
  },
  {
    "id": "343",
    "text": "위대한 것으로 향하기 위해 좋은 것을 포기하는 걸 두려워하지 마라.",
    "author": "존 록펠러",
    "isFavorite": false
  },
  {
    "id": "344",
    "text": "상황을 가장 잘 활용하는 사람이 가장 좋은 상황을 맞는다. ",
    "author": "존 우든",
    "isFavorite": false
  },
  {
    "id": "345",
    "text": "성공은 마음의 평화이며, 이는 당신이 할 수 있는 최선을 다했다는 자아 만족의 직접적인 결과입니다.",
    "author": "존 우든",
    "isFavorite": false
  },
  {
    "id": "346",
    "text": "최선을 다하세요. 아무도 그 이상 할 수는 없습니다.",
    "author": "존 우든",
    "isFavorite": false
  },
  {
    "id": "347",
    "text": "성공은 결코 최종적인 것이 아니며 실패는 결코 치명적인 것이 아닙니다. 중요한 것은 용기입니다.",
    "author": "존 우든",
    "isFavorite": false
  },
  {
    "id": "348",
    "text": "할 수 없는 일이 할 수 있는 일에 방해가 되지 않도록 하세요.",
    "author": "존 우든",
    "isFavorite": false
  },
  {
    "id": "349",
    "text": "성공이란 당신 삶의 목적을 깨닫고, 당신의 잠재력을 전부 발휘하고, 남들에게 도움이 되는 씨를 뿌리는 것이다. ",
    "author": "존 C. 맥스웰",
    "isFavorite": false
  },
  {
    "id": "350",
    "text": "리더는 길을 알고, 길을 가고, 길을 보여주는 사람입니다.",
    "author": "존 C. 맥스웰",
    "isFavorite": false
  },
  {
    "id": "351",
    "text": "당신이 할 수 없는 일이 할 수 있는 일에 지장을 주게 하지 마라.",
    "author": "존 R. 우든",
    "isFavorite": false
  },
  {
    "id": "352",
    "text": "인내심은 19번 실패하고 20번째 성공하는 것입니다.",
    "author": "줄리 앤드류스",
    "isFavorite": false
  },
  {
    "id": "353",
    "text": "나무를 심기에 가장 좋은 시기는 20년 전이었습니다. 두 번째로 좋은 시기는 바로 지금입니다.",
    "author": "중국 속담",
    "isFavorite": false
  },
  {
    "id": "354",
    "text": "시작하기 위해 대단할 필요는 없지만, 대단해지기 위해 시작해야 합니다.",
    "author": "지그 지글라",
    "isFavorite": false
  },
  {
    "id": "355",
    "text": "사람들은 동기 부여는 오래가지 않는다고 말한다. 목욕도 마찬가지다. 그래서 매일 하라고하는 것이다.",
    "author": "지그 지글러",
    "isFavorite": false
  },
  {
    "id": "356",
    "text": "사람들은 동기가 지속되지 않는다고 말합니다. 글쎄요, 목욕도 지속되지 않죠. 그래서 우리는 매일 하는 것을 추천합니다.",
    "author": "지그 지글러",
    "isFavorite": false
  },
  {
    "id": "357",
    "text": "당신이 원하는 모든 것을 얻으려면, 다른 사람들이 원하는 것을 충분히 도와야 합니다.",
    "author": "지그 지글러",
    "isFavorite": false
  },
  {
    "id": "358",
    "text": "일반적인 것을 잃을 위험을 감수하지 않으면 평범한 것에 만족해야 한다.",
    "author": "짐 론",
    "isFavorite": false
  },
  {
    "id": "359",
    "text": "당신의 인생을 스스로 설계하지 않으면 다른 사람의 계획에 빠져들 가능성이 크다. 남들이 당신을 위해 계획해 놓은 것? 많지 않다.",
    "author": "짐 론",
    "isFavorite": false
  },
  {
    "id": "360",
    "text": "성공한 사람들은 성공하지 않은 사람들이 하지 않으려는 것을 한다. 더 쉬웠으면 하고 바라지말고 내가 더 나았으면 하고 바라라. ",
    "author": "짐 론",
    "isFavorite": false
  },
  {
    "id": "361",
    "text": "동기 부여가 당신을 시작하게 한다. 습관이 당신을 계속 움직이게 한다. ",
    "author": "짐 론",
    "isFavorite": false
  },
  {
    "id": "362",
    "text": "당신이 하루를 지배하든, 하루가 당신을 지배하든 둘 중 하나입니다.",
    "author": "짐 론",
    "isFavorite": false
  },
  {
    "id": "363",
    "text": "정말로 무언가를 하고 싶다면, 방법을 찾을 것입니다. 그렇지 않다면, 변명을 찾을 것입니다.",
    "author": "짐 론",
    "isFavorite": false
  },
  {
    "id": "364",
    "text": "인생은 우연히 좋아지는 것이 아니라 변화를 통해 나아집니다.",
    "author": "짐 론",
    "isFavorite": false
  },
  {
    "id": "365",
    "text": "당신을 긴장하게 만든다면, 당신은 올바른 길을 가고 있는 것입니다.",
    "author": "차일디시 감비노",
    "isFavorite": false
  },
  {
    "id": "366",
    "text": "우리가 얼마나 많은 장기적인 이점을 얻었는지 놀랍습니다. 우리는 항상 바보 같지 않으려 노력했기 때문입니다.",
    "author": "찰리 멍거",
    "isFavorite": false
  },
  {
    "id": "367",
    "text": " 진정으로 웃으려면 고통을 참아야하며 , 나아가 고통을 즐길 줄 알아야 해",
    "author": "찰리 채플린",
    "isFavorite": false
  },
  {
    "id": "368",
    "text": "불가능을 성취하는 유일한 방법은 가능하다고 믿는 것입니다.",
    "author": "찰스 킹슬리",
    "isFavorite": false
  },
  {
    "id": "369",
    "text": " 자신감 있는 표정을 지으면 자신감이 생긴다",
    "author": "찰스다윈",
    "isFavorite": false
  },
  {
    "id": "370",
    "text": " 먼저핀꽃은 먼저진다 남보다 먼저 공을 세우려고 조급히 서둘것이 아니다",
    "author": "채근담",
    "isFavorite": false
  },
  {
    "id": "371",
    "text": "1년 뒤에는 오늘 시작했더라면 좋았을 것을 후회할지도 모릅니다.",
    "author": "카렌 램",
    "isFavorite": false
  },
  {
    "id": "372",
    "text": "어딘가에 믿을 수 없는 것이 기다리고 있습니다.",
    "author": "칼 세이건",
    "isFavorite": false
  },
  {
    "id": "373",
    "text": "금요일에 일을 마치고 나면, 일을 잊으세요. 기술이 당신의 주말을 따라오지 않도록 하세요(문자와 이메일에 답하지 마세요). 휴식을 취하세요. 충분한 휴식을 취한 후에야 다음 주를 시작할 수 있습니다.",
    "author": "캐서린 풀리퍼",
    "isFavorite": false
  },
  {
    "id": "374",
    "text": "세상에서 인내보다 더 중요한 것은 없습니다. 재능이 있어도 실패한 사람은 흔합니다. 천재도 보상받지 못하면 거의 속담이 됩니다. 교육도 마찬가지입니다; 세상은 교육받은 부랑자로 가득합니다. ‘계속 나아가라’는 슬로건은 인류의 문제를 해결해왔고 앞으로도 해결할 것입니다.",
    "author": "캘빈 쿨리지",
    "isFavorite": false
  },
  {
    "id": "375",
    "text": "무언가가 나를 멈추고 생각하게 하고, 때로는 배우게 하는 것이 있습니다.",
    "author": "커트 보네곳",
    "isFavorite": false
  },
  {
    "id": "376",
    "text": "성공하는 사람이 되는 것은 여러분의 결단력과 끈기입니다.",
    "author": "케네스 J 허친스",
    "isFavorite": false
  },
  {
    "id": "377",
    "text": " 신은 용기있는자를 결코 버리지 않는다",
    "author": "켄러",
    "isFavorite": false
  },
  {
    "id": "378",
    "text": "리더십은 직위나 직책이 아니라 행동과 모범입니다.",
    "author": "코리 부커",
    "isFavorite": false
  },
  {
    "id": "379",
    "text": "작은 불꽃을 유지하세요. 얼마나 작든, 얼마나 숨겨져 있든.",
    "author": "코맥 맥카시",
    "isFavorite": false
  },
  {
    "id": "380",
    "text": "대체 불가능하려면 항상 다르게 해야 합니다.",
    "author": "코코 샤넬",
    "isFavorite": false
  },
  {
    "id": "381",
    "text": "성공은 행동과 연결되어 있는 것 같습니다. 성공한 사람들은 계속 움직입니다.",
    "author": "콘래드 힐튼",
    "isFavorite": false
  },
  {
    "id": "382",
    "text": "사람들의 진정성과 진정한 열망은 강합니다.",
    "author": "콘스탄스 우",
    "isFavorite": false
  },
  {
    "id": "383",
    "text": "성공은 완벽함, 노력, 실패로부터의 배움, 충성심, 끈기의 결과입니다.",
    "author": "콜린 파월",
    "isFavorite": false
  },
  {
    "id": "384",
    "text": "성공으로 가는 길과 실패로 가는 길은 거의 똑같다.",
    "author": "콜린 R. 데이비스",
    "isFavorite": false
  },
  {
    "id": "385",
    "text": "기회는 일어나는 것이 아니라 만들어내는 것이다.",
    "author": "크리스 그로서",
    "isFavorite": false
  },
  {
    "id": "386",
    "text": "기회는 발생하지 않습니다. 당신이 만들어야 합니다.",
    "author": "크리스 그로서",
    "isFavorite": false
  },
  {
    "id": "387",
    "text": "자신과 자신의 모든 것을 믿으세요. 내 안에 그 어떤 장애물보다 더 위대한 무언가가 있다는 것을 알아라.",
    "author": "크리스찬 D. 라슨",
    "isFavorite": false
  },
  {
    "id": "388",
    "text": "당신이 투자하는 피, 땀, 눈물에 대한 결정이 당신이 되고자 하는 사람과 일치하지 않는다면, 당신은 결코 그 사람이 될 수 없습니다.",
    "author": "클레이튼 M. 크리스텐슨",
    "isFavorite": false
  },
  {
    "id": "389",
    "text": " 삶이 있는 한 희망은 있다",
    "author": "키케로",
    "isFavorite": false
  },
  {
    "id": "390",
    "text": "도저히 손댈 수가 없는 곤란에 부딪혔다면 과감하게 그 속으로 뛰어들라 . 그리하면 불가능하다고 생각했던 일이 가능해진다.  용기있는 자로 살아라. 운이 따라주지 않는다면 용기 있는 가슴으로 불행에 맞서라.",
    "author": "키케로",
    "isFavorite": false
  },
  {
    "id": "391",
    "text": "당신이 자신의 시간을 가치있게 생각하지 않으면 남들도 마찬가지일 것이다. 시간과 재능을 막 나눠주지 말고 팔아라.",
    "author": "킴 가스트",
    "isFavorite": false
  },
  {
    "id": "392",
    "text": " 이미끝나버린 일을 후회하기 보다는 하고 싶었던 일들을 하지못한 것을 후회하라.",
    "author": "탈무드",
    "isFavorite": false
  },
  {
    "id": "393",
    "text": " 계단을 밟아야 계단 위에 올라설수 있다,",
    "author": "터키속담",
    "isFavorite": false
  },
  {
    "id": "394",
    "text": "성공한 사람에겐 모멘텀이 있다. 성공할수록 더 성공하고 싶어지고, 성공할 방법을 더 많이 찾아낸다. 마찬가지로, 실패하면 자기충족적 예언이 될수도 있는 하강 경향이 생긴다. ",
    "author": "토니 로빈스",
    "isFavorite": false
  },
  {
    "id": "395",
    "text": "목표 설정은 매력적인 미래의 비밀입니다.",
    "author": "토니 로빈스",
    "isFavorite": false
  },
  {
    "id": "396",
    "text": "목표 설정은 보이지 않는 것을 보이게 만드는 첫 번째 단계입니다.",
    "author": "토니 로빈스",
    "isFavorite": false
  },
  {
    "id": "397",
    "text": "목표를 설정하는 것은 보이지 않는 것을 보이는 것으로 바꾸는 첫 번째 단계입니다.",
    "author": "토니 로빈스",
    "isFavorite": false
  },
  {
    "id": "398",
    "text": "날고 싶다면 자신을 짓누르는 것들을 포기해야 합니다.",
    "author": "토니 모리슨",
    "isFavorite": false
  },
  {
    "id": "399",
    "text": " 지금이야 말로 일할때다. 지금이야말로 싸울때다. 지금이야말로 나를 더 훌륭한 사람으로 만들때다 오늘 그것을 못하면 내일 그것을 할수있는가",
    "author": "토마스 아켐피스",
    "isFavorite": false
  },
  {
    "id": "400",
    "text": "선장의 가장 높은 목표가 자신의 배를 보존하는 것이라면, 그는 영원히 항구에 머물 것입니다.",
    "author": "토마스 아퀴나스",
    "isFavorite": false
  },
  {
    "id": "401",
    "text": "나는 실패한 게 아니다. 나는 잘 되지 않는 방법 1만 가지를 발견한 것이다.",
    "author": "토마스 에디슨",
    "isFavorite": false
  },
  {
    "id": "402",
    "text": "기회를 놓치는 것은 대부분의 사람들이 일을 하는 것으로 보이기 때문입니다.",
    "author": "토마스 에디슨",
    "isFavorite": false
  },
  {
    "id": "403",
    "text": "나는 실패하지 않았습니다. 단지 10,000가지 방법을 찾았습니다.",
    "author": "토마스 에디슨",
    "isFavorite": false
  },
  {
    "id": "404",
    "text": "우리의 가장 큰 약점은 포기하는 것입니다. 성공하는 가장 확실한 방법은 항상 한 번만 더 시도하는 것이다.",
    "author": "토마스 에디슨",
    "isFavorite": false
  },
  {
    "id": "405",
    "text": "나는 내가 더 노력할수록 운이 더 좋아진다는 걸 발견했다.",
    "author": "토마스 제퍼슨",
    "isFavorite": false
  },
  {
    "id": "406",
    "text": "나는 운을 믿습니다. 그리고 내가 열심히 일할수록 운이 많아진다는 것을 알게 되었습니다.",
    "author": "토마스 제퍼슨",
    "isFavorite": false
  },
  {
    "id": "407",
    "text": "뛰어난 걸 원하면 오늘 당장 이룰 수 있다. 지금 당장 뛰어나지 못한 일을 그만둬라.",
    "author": "토마스J. 왓슨",
    "isFavorite": false
  },
  {
    "id": "408",
    "text": "당신이 존재해야 할 것이라고 믿는 것이 존재해야 한다면, 당신이 스스로 사용하고 싶은 것이라면, 아무도 당신이 그것을 하는 것을 막지 못하게 하세요.",
    "author": "토비아스 뤼트케",
    "isFavorite": false
  },
  {
    "id": "409",
    "text": " 해야 할 것을 하라. 모든 것은 타인의 행복을 위해서, 동시에 특히 나의 행복을 위해서이다.",
    "author": "톨스토이",
    "isFavorite": false
  },
  {
    "id": "410",
    "text": "인생은 하수구와 같습니다. 당신이 무엇을 넣느냐에 따라 무엇을 얻는지가 결정됩니다.",
    "author": "톰 레어러",
    "isFavorite": false
  },
  {
    "id": "411",
    "text": " 성공의 비결은 단 한 가지, 잘할 수 있는 일에 광적으로 집중하는 것이다.",
    "author": "톰 모나건",
    "isFavorite": false
  },
  {
    "id": "412",
    "text": " 먹고 싶은것을 다 먹는 것은 그렇게 재미있지 않다 . 인생을 경계선 없이 살면 기쁨이 덜하다 . 먹고싶은대로 다 먹을 수있다면 먹고싶은 것을 먹는데 무슨 재미가 있겠나",
    "author": "톰행크스",
    "isFavorite": false
  },
  {
    "id": "413",
    "text": "그릿은 가장 성공한 사람들을 다른 사람들과 구분 짓는 '특별한 무언가'입니다.",
    "author": "트래비스 브래드베리",
    "isFavorite": false
  },
  {
    "id": "414",
    "text": "실패는 성공을 맛내는 양념이다.",
    "author": "트루먼 카포티",
    "isFavorite": false
  },
  {
    "id": "415",
    "text": "당신은 물미끄럼틀의 꼭대기에 서 있는 아이가 되어서는 안 됩니다. 너무 깊이 생각하지 말고, 미끄럼틀을 내려가세요.",
    "author": "티나 페이",
    "isFavorite": false
  },
  {
    "id": "416",
    "text": "마치지 않고 죽어도 되는 일만 내일로 미뤄라.",
    "author": "파블로 피카소",
    "isFavorite": false
  },
  {
    "id": "417",
    "text": "영감은 존재하지만, 당신이 일하고 있어야 합니다.",
    "author": "파블로 피카소",
    "isFavorite": false
  },
  {
    "id": "418",
    "text": "행동은 모든 성공의 기본 열쇠입니다.",
    "author": "파블로 피카소",
    "isFavorite": false
  },
  {
    "id": "419",
    "text": "우리가 더 나은 사람이 되기 위해 노력할 때, 우리 주변의 모든 것도 더 나아집니다.",
    "author": "파울로 코엘료",
    "isFavorite": false
  },
  {
    "id": "420",
    "text": " 언제나 현재에 집중할수 있다면 행복할것이다.",
    "author": "파울로 코엘료",
    "isFavorite": false
  },
  {
    "id": "421",
    "text": "팀워크는 신뢰를 쌓는 것에서 시작됩니다. 그리고 이를 극복하는 유일한 방법은 취약함에 대한 우리의 필요를 극복하는 것입니다.",
    "author": "패트릭 렌시오니",
    "isFavorite": false
  },
  {
    "id": "422",
    "text": "무언가가 사라지지 않는 한, 우리가 알아야 할 것을 가르쳐 줄 때까지는 사라지지 않습니다.",
    "author": "페마 초드론",
    "isFavorite": false
  },
  {
    "id": "423",
    "text": "불필요한 것들을 과감히 잘라내고, 중요한 일을 미루지 말고, 가진 시간을 소중히 여기는 것이 인생이 짧을 때 해야 할 일입니다.",
    "author": "폴 그레이엄",
    "isFavorite": false
  },
  {
    "id": "424",
    "text": "이기는 의지가 중요한 것이 아니라, 이기기 위해 준비하는 의지가 중요합니다.",
    "author": "폴 브라이언트",
    "isFavorite": false
  },
  {
    "id": "425",
    "text": " 삶이 그대를 속일지라도 슬퍼하거나 노하지 말아라 슬픈 날에 참고 견디라 . 즐거운 날은 오고야 말리니 마음은 미래를 바라느니 현재는 한없이 우울한것 모든건 하염없이 사라지나가 버리고 그리움이 되리니",
    "author": "푸쉬킨",
    "isFavorite": false
  },
  {
    "id": "426",
    "text": "우리의 가장 큰 공포는 실패에 대한 공포가 아니라 인생에서 진정 중요하지 않은 일들에 성공하는 것에 대한 두려움이어야 한다.",
    "author": "프랜시스 찬",
    "isFavorite": false
  },
  {
    "id": "427",
    "text": "우리가 내일을 실현하는 데 있어 유일한 한계는 오늘에 대한 의심일 것이다.",
    "author": "프랭클린 D. 루즈벨트",
    "isFavorite": false
  },
  {
    "id": "428",
    "text": "투쟁이 없다면, 진전도 없습니다.",
    "author": "프레더릭 더글라스",
    "isFavorite": false
  },
  {
    "id": "429",
    "text": " 인생이란 학교에는 불행 이란 훌륭한 스승이 있다. 그 스승 때문에 우리는 더욱 단련되는 것이다.",
    "author": "프리체",
    "isFavorite": false
  },
  {
    "id": "430",
    "text": " 인간의 삶 전체는 단지 한 순간에 불과하다 . 인생을 즐기자",
    "author": "플루타르코스",
    "isFavorite": false
  },
  {
    "id": "431",
    "text": "경영진은 일을 제대로 하는 것이고 리더십은 올바른 일을 하는 것이다.",
    "author": "피터 드러커",
    "isFavorite": false
  },
  {
    "id": "432",
    "text": "성공을 갈망할 때만 성공할 수 있고, 실패해도 상관없다고 생각할 때만 실패할 수 있다",
    "author": "필리포스",
    "isFavorite": false
  },
  {
    "id": "433",
    "text": " 실패는 잊어라 그러나 그것이 준 교훈은 절대 잊으면 안된다.",
    "author": "하버트 개서",
    "isFavorite": false
  },
  {
    "id": "434",
    "text": "모방해서 성공하는 것보다 독창적으로 실패하는 게 더 낫다. ",
    "author": "허먼 멜빌",
    "isFavorite": false
  },
  {
    "id": "435",
    "text": "모방에서 성공하기보다는 독창성에서 실패하는 것이 낫다.",
    "author": "허먼 멜빌",
    "isFavorite": false
  },
  {
    "id": "436",
    "text": " 행복은 습관이다,그것을 몸에 지니라",
    "author": "허버드",
    "isFavorite": false
  },
  {
    "id": "437",
    "text": " 세상은 고통으로 가득하지만 그것을 극복하는 사람들로도 가득하다",
    "author": "헨렌켈러",
    "isFavorite": false
  },
  {
    "id": "438",
    "text": "성공은 대개 너무 바빠서 그것을 찾지 못하는 사람에게 찾아온다.",
    "author": "헨리 데이비드 소로",
    "isFavorite": false
  },
  {
    "id": "439",
    "text": "성공은 보통 그것을 찾고 있는 사람에게는 오지 않는다.",
    "author": "헨리 데이비드 소로우",
    "isFavorite": false
  },
  {
    "id": "440",
    "text": "한 발자국이 지구에 길을 만들지 않듯, 하나의 생각이 마음에 길을 만들지 않습니다. 깊은 물리적 길을 만들기 위해서는 반복해서 걸어야 합니다. 깊은 정신적 길을 만들기 위해서는 우리가 지배하고자 하는 생각을 반복해야 합니다.",
    "author": "헨리 데이비드 소로우",
    "isFavorite": false
  },
  {
    "id": "441",
    "text": "진짜 사업가는 안전망이 없는 사람이다. ",
    "author": "헨리 크래비스",
    "isFavorite": false
  },
  {
    "id": "442",
    "text": "성공적인 삶의 비밀은 무엇을 하는 게 자신의 운명인지 찾아낸 다음 그걸 하는 것이다.",
    "author": "헨리 포드",
    "isFavorite": false
  },
  {
    "id": "443",
    "text": "함께 모이는 것은 시작입니다. 함께 유지하는 것은 발전입니다. 함께 일하는 것은 성공입니다.",
    "author": "헨리 포드",
    "isFavorite": false
  },
  {
    "id": "444",
    "text": "실패는 단순히 다시 시작할 기회입니다. 이번에는 더 지혜롭게.",
    "author": "헨리 포드",
    "isFavorite": false
  },
  {
    "id": "445",
    "text": "모든 것이 당신에게 불리하게 보일 때, 비행기가 바람을 거슬러 이륙한다는 것을 기억하세요.",
    "author": "헨리 포드",
    "isFavorite": false
  },
  {
    "id": "446",
    "text": "당신이 할 수 있다고 생각한다면, 당신이 옳습니다. 할 수 없다고 생각하면 할 수 없는 것이 맞다.",
    "author": "헨리 포드",
    "isFavorite": false
  },
  {
    "id": "447",
    "text": "장애물은 목표에서 눈을 떼면 보이는 무서운 것들입니다.",
    "author": "헨리 포드",
    "isFavorite": false
  },
  {
    "id": "448",
    "text": " 당신이 할수 있다고 믿든 할수 없다고 믿든 믿는 대로 될것이다.",
    "author": "헨리 포드",
    "isFavorite": false
  },
  {
    "id": "449",
    "text": " 문제점을 찾지 말고 해결책을 찾으라",
    "author": "헨리포드",
    "isFavorite": false
  },
  {
    "id": "450",
    "text": " 도중에 포기하지 말라. 망설이지 말라. 최후의 성공을 거둘 때까지 밀고 나가자.",
    "author": "헨리포드",
    "isFavorite": false
  },
  {
    "id": "451",
    "text": "낙관주의는 성취로 이어지는 믿음입니다. 희망과 신뢰 없이는 아무것도 이루어질 수 없습니다.",
    "author": "헬렌 켈러",
    "isFavorite": false
  },
  {
    "id": "452",
    "text": "혼자서는 조금밖에 할 수 없지만, 함께하면 많은 것을 할 수 있습니다.",
    "author": "헬렌 켈러",
    "isFavorite": false
  },
  {
    "id": "453",
    "text": " 고개 숙이지 마십시오. 세상을 똑바로 정면으로 바라보십시오.",
    "author": "헬렌 켈러",
    "isFavorite": false
  },
  {
    "id": "454",
    "text": " 행복의 한 쪽 문이 닫히면 다른 쪽 문이 열린다. 그러나 흔히 우리는 닫혀진 문을 오랫동안 보기 때문에 우리를 위해 열려 있는 문을 보지 못한다.",
    "author": "헬렌 켈러",
    "isFavorite": false
  },
  {
    "id": "455",
    "text": "우리를 향해 열린 문을 보지 못하게 된다",
    "author": "헬렌켈러",
    "isFavorite": false
  },
  {
    "id": "456",
    "text": " 모든것들에는 나름의 경이로움과 심지어 어둠과 침묵이 있고 , 내가 어떤 상태에 있더라도 나는 그속에서 만족하는 법을 배운다",
    "author": "헬렌켈러",
    "isFavorite": false
  },
  {
    "id": "457",
    "text": " 그대의 하루 하루를 그대의 마지막 날이라고 생각하라",
    "author": "호라티우스",
    "isFavorite": false
  },
  {
    "id": "458",
    "text": " 행복은 결코 많고 큰데만 있는 것이 아니다 작은 것을 가지고도 고마워 하고 만족할 줄 안다면 그는 행복한 사람이다. 여백과 공간의 아름다움은 단순함과 간소함에 있다. 법정스님",
    "author": "홀로사는 즐거움 에서",
    "isFavorite": false
  },
  {
    "id": "459",
    "text": "강은 알고 있습니다: 서두를 필요가 없습니다. 우리는 언젠가 도착할 것입니다.",
    "author": "A. A. 밀른",
    "isFavorite": false
  },
  {
    "id": "460",
    "text": "당신이 살면서 어떤 부침을 겪든 간에 생각이 당신의 기본 자산이 되어야 한다. ",
    "author": "APJ 칼람",
    "isFavorite": false
  },
  {
    "id": "461",
    "text": "성공의 사다리는 기회의 사다리를 밟고 올라갈 때 가장 잘 올라갈 수 있습니다.",
    "author": "Ayn Rand",
    "isFavorite": false
  },
  {
    "id": "462",
    "text": "피곤하면 그만두지 말고 쉬는 법을 배우세요.",
    "author": "Banksy",
    "isFavorite": false
  },
  {
    "id": "463",
    "text": "고난은 종종 평범한 사람들을 특별한 운명으로 준비시킵니다.",
    "author": "C.S. 루이스",
    "isFavorite": false
  },
  {
    "id": "464",
    "text": "다른 목표를 세우거나 새로운 꿈을 꾸기에는 나이가 너무 많지 않습니다.",
    "author": "C.S. 루이스",
    "isFavorite": false
  },
  {
    "id": "465",
    "text": " 한번의 실패와 영원한 실패를 혼동하지 마라",
    "author": "F.스콧 핏제랄드",
    "isFavorite": false
  },
  {
    "id": "466",
    "text": " 한 번 실패와 영원한 실패를 혼동하지 마라.",
    "author": "F.스콧 핏제랄드",
    "isFavorite": false
  },
  {
    "id": "467",
    "text": "성공의 공식: 일찍 일어나, 열심히 일하고, 기름을 치십시오.",
    "author": "J. 폴 게티",
    "isFavorite": false
  },
  {
    "id": "468",
    "text": " 절대 어제를 후회하지 마라 . 인생은 오늘의 나 안에 있고 내일은 스스로 만드는 것이다 ",
    "author": "L.론허바드",
    "isFavorite": false
  },
  {
    "id": "469",
    "text": "부하가 아니라 당신을 무너뜨리는 것은 바로 당신이 가지고 있는 방식입니다.",
    "author": "Lou Holtz",
    "isFavorite": false
  },
  {
    "id": "470",
    "text": " 최고에 도달하려면 최저에서 시작하라.",
    "author": "P.시루스",
    "isFavorite": false
  },
  {
    "id": "471",
    "text": "아! 또 금요일입니다. 주중에 부족했던 사랑을 나누세요. 평화롭고 행복한 순간을 위해.",
    "author": "S. O’ Sade",
    "isFavorite": false
  },
  {
    "id": "472",
    "text": "영속적인 변화를 이루고 싶으면 당신의 문제의 크기에 집중하지 말고 당신의 크기에 집중하라!",
    "author": "T. 하브 에커",
    "isFavorite": false
  },
  {
    "id": "473",
    "text": "성공은 당신이 원하는 것을 얻는 것이고, 행복은 당신이 얻은 것을 원하는 것입니다.",
    "author": "W. P. 킨셀라",
    "isFavorite": false
  },
  {
    "id": "474",
    "text": "성공은 원하는 것을 얻는 것입니다. 행복은 원하는 것을 얻는 것입니다.",
    "author": "W.P. 킨셀라",
    "isFavorite": false
  }
]  
export const getQuote = () => {
  const randomNumber = Math.floor(Math.random() * quotes.length);
  return quotes[randomNumber];
};

export const getQuotesAll = () => {
  return quotes;
};
